[
{"url": "https://www.drogasil.com.br/eudora-glam-batom-liquido-matte-tint-castanho-imponente-4g.html", "sku": 509315, "EAN": 7891033923779, "product": "BATOM LIQUIDO EUDORA GLAM MATTE TINT CASTANHO IMPONENTE 4G", "brand": "EUDORA", "quantity": "4g", "weight": 0.0152, "manufacturer": "MULTI B", "description": "EUDORA GLAM MATTE TINT E UM BATOM LIQUIDO COM FORMULA MATTE INOVADORA, QUE PROPORCIONA COR NOS SEUS LABIOS POR ATE 18 HORAS SEM RETOQUES. ALTAMENTE PIGMENTADO E COM CORES INTENSAS, ELE NAO MARCA OS VINCOS DOS LABIOS E NAO BORRA DURANTE O USO, ALEM DE CONTAR COM UMA APLICACAO FACIL E PRATICA EM APENAS UM PASSO. O RESULTADO E MAIOR PREENCHIMENTO DOS LABIOS COM COR E ALTA COBERTURA AO LONGO DO DIA.. CASTANHO IMPONENTE. APLIQUE APENAS UMA CAMADA DO BATOM LIQUIDO SEM FRICCIONAR OS LABIOS DURANTE A SECAGEM. ", "category": "DERMOCOSMETICOS", "sub_category": "LABIOS"},
{"url": "https://www.drogasil.com.br/ducray-densiage-serum-30ml.html", "sku": 50034, "EAN": 3282770110340, "product": "SERUM CAPILAR DUCRAY DENSIAGE 30ML", "brand": "DUCRAY", "quantity": "30ml", "weight": 0.025, "manufacturer": "PIERRE FABRE", "description": "DUCRAY DENSIAGE REDENSIFICANTE E UM SERUM CAPILAR INDICADO PARA CABELOS FINOS E FRAGILIZADOS PELA IDADE, QUE VAI ATIVAR A MICROCIRCULACAO, RECUPERAR A DENSIDADE CAPILAR E AUMENTAR O VOLUME DO SEU CABELO, ALEM DE OFERECER NUTRIENTES E OXIGENIO, NECESSARIOS PARA O CRESCIMENTO DOS FIOS.. PRODUZIDO NA FRANCA, ELE E TESTADO SOB CONTROLE DERMATOLOGICO E POSSUI UMA FORMULA COM ALBIZIA E GINSENG, ATIVOS QUE ATUAM TANTO NO CRESCIMENTO SAUDAVEL QUANTO NA TONIFICACAO DOS FIOS, AUMENTANDO O CICLO DE VIDA DOS CABELOS.. VOLUME: AUMENTA A MASSA DO FIO.. FORCA: RECOMPOE A QUALIDADE DA FIBRA.. NUTRICAO: PRESERVA O COLAGENO NO BULBO.. APLIQUE O PRODUTO NOS CABELOS SECOS OU UMIDOS, MASSAGEIE. . USE 3 VEZES NA SEMANA DURANTE 3 MESES. . WATER (AQUA)PENTYLENE GLYCOL.GLYCERINBETAINEALBIZIA JULIBRISSIN SEED/BARK EXTRACTBENZYL ALCOHOLCARBOMERCARRAGEENANDEHYDROACETIC ACIDDIMETHYLMETHOXY CHROMANOLFRAGRANCE (PERFUME)GLYCERYL LINOLEATEGLYCERYL LINOLENATEGLYCOLIPIDSLECITHINMALTODEXTRINPANAX GINSENG ROOT EXTRACTPANTHENOL.PANTOLACTONEPOLYACRYLATE-13POLYISOBUTENEPOLYSORBATE 20SODIUM BENZOATESORBITAN ISOSTEARATETOCOPHEROL.TRIETHANOLAMINE.", "category": "DERMOCOSMETICOS", "sub_category": "TRATAMENTO-CAPILAR"},
{"url": "https://www.drogasil.com.br/clarins-mult-intensive-soin-remodel-ventre-200ml.html", "sku": 25151, "EAN": 3380811540191, "product": "CREME FIRMADOR E REDUTOR DE MEDIDAS CLARINS SUPER RESTORATIVE REDEFINING BODY CARE COM 200ML", "brand": "CLARINS", "quantity": "200ml", "weight": 0.271, "manufacturer": "PUIG MEMPHIS S/A", "description": "O CLARINS SUPER RESTORATIVE REDEFINING BODY CARE E UM CREME FIRMADOR E REDUTOR DE MEDIDAS, QUE AJUDA A REMODELAR O CORPO, PROPORCIONANDO MAIS FIRMEZA PARA A PELE, ALEM DE DEIXAR O ABDOMEN MAIS LISO E A CINTURA REDESENHADA. . DESENVOLVIDO ESPECIALMENTE PARA MULHERES ACIMA DE 50 ANOS, O CREME FIRMADOR E REDUTOR DE MEDIDAS CLARINS SUPER RESTORATIVE REDEFINING BODY CARE CONTA COM INGREDIENTES EXCLUSIVOS QUE DAO UM UP NA PELE, DEIXANDO-A MAIS TONIFICADA, COM APARENCIA JOVEM E \"LEVANTADA\". AINDA, PROMOVE UMA SILHUETA MAIS DEFINIDA E NUTRE E ATENUA IMPERFEICOES DA PELE, DEIXANDO-A MAIS LISA.. O RESULTADO E UM CORPO MODELADO SEM ESFORCO, COM MAIS LEVEZA E QUE SE ADAPTA FACILMENTE A DIFERENTES TIPOS DE ROUPAS. . COM A PELE LIMPA E SECA, APLIQUE O CREME CLARINS NO QUADRIL E NO ABDOMEN E MASSAGEIE SUAVEMENTE COM MOVIMENTOS CIRCULARES, EM SENTIDO HORARIO, ATE A COMPLETA ABSORCAO DO PRODUTO.. A APLICACAO PODE SER FEITA DUAS VEZES AO DIA, DE MANHA E A NOITE, OU CONFORME ORIENTACAO MEDICA.. ANTES DE INICIAR A APLICACAO, RECOMENDA-SE REALIZAR UMA ESFOLIACAO PARA ELIMINAR AS CELULAS MORTAS E INTENSIFICAR A ACAO DO PRODUTO.", "category": "NUTRICOSMETICOS", "sub_category": "REDUTORES-DE-MEDIDA"},
{"url": "https://www.drogasil.com.br/banana-boat-gel-humectante-pos-sol-aloe-vera-230g.html", "sku": 556006, "EAN": 79656503999, "product": "GEL POS SOL BANANA BOAT ALOE VERA 230G", "brand": "BANANA BOAT", "quantity": "230g", "weight": 0.265, "manufacturer": "ARCOM", "description": "O BANANA BOAT GEL POS SOL E UMA LOCAO EM GEL COM TEXTURA REFRESCANTE QUE HIDRATA A PELE RESSECADA E ASPERA APOS EXPOSICAO SOLAR PROPORCIONANDO ALIVIO E FRESCOR IMEDIATO.. SUA FORMULA ULTRA HIDRATANTE COM ALOE VERA, ALIVIA INSTANTANEAMENTE A SENSACAO DE ARDENCIA E VERMELHIDAO E COMBATE O RESSECAMENTO, DEIXANDO SUA PELE MACIA E SUAVE. ALEM DISSO, AJUDA A PROLONGAR O BRONZEADO E QUANDO USADO DIARIAMENTE, CONTRIBUI PARA UMA PELE SAUDAVEL, SUAVE E RADIANTE.. APLICAR DE MANEIRA UNIFORME APOS A EXPOSICAO AO SOL, SOBRE A PELE LIMPA E SECA. REAPLICAR SEMPRE QUE NECESSARIO.", "category": "CUIDADOS-COM-A-PELE", "sub_category": "POS-SOL"},
{"url": "https://www.drogasil.com.br/c-kamura-tonalizante-hidratante-color-intense-banho-de-brilho-platinum-100g.html", "sku": 251425, "EAN": 7897130009613, "product": "TONALIZANTE HIDRATANTE C.KAMURA COLOR INTENSE BANHO DE BRILHO PLATINUM COM 100G", "brand": "C.KAMURA", "quantity": "100g", "weight": 0.149, "manufacturer": "C. KAMURA", "description": "E UMA MASCARA TONALIZANTE HIDRATANTE COM FORMULA EXTRASUAVE, SEM AMONIA E OXIDANTES. OFERECE MECHAS MAIS MODERNAS E VIBRANTES CORES DA MODA. NAO AGREDIR A FIBRA CAPILAR.. IDEAL PARA REALCAR A COLORACAO DAS MECHAS, COLORE E TRATA OS CABELOS ANTERIORMENTE DESCOLORIDOS. OFERECE INCRIVEIS REFLEXOS AOS CABELOS TINGIDOS. PARA UM RESULTADO COM CORES MAIS VIVAS E INTENSAS E INDICADO A APLICACAO SOMENTE SOBRE MECHAS DESCOLORIDAS, TONS ENTRE 10 E 11.. DESCOLORIR OS CABELOS ATE OBTER UM LOURO BEM CLARO (LOURO PALHA). LAVAR OS CABELOS COM SHAMPOO E RETIRE O EXCESSO DE AGUA COM UMA TOALHA, APLICAR UMA PEQUENA QUANTIDADE DE COLOR INTENSE FASHION STAR COLOURS SOBRE OS FIOS DESCOLORIDOS PARA PIGMENTA-LOS. AGUARDAR DE 20 A 30 MINUTOS, DEPENDENDO DA INTENSIDADE DE COR DESEJADA E DA POROSIDADE DOS FIOS. ENXAGUAR OS CABELOS ATE RETIRAR COMPLETAMENTE TODO O EXCESSO DE PRODUTO, EVITANDO, COM ISTO, MANCHAR TOALHAS, TRAVESSEIROS E ROUPAS. ATENCAO: POR SE TRATAR DE UM TONALIZANTE POR DEPOSICAO, O PRODUTO PODERA SOLTAR PIGMENTOS NAS PRIMEIRAS LAVAGENS.", "category": "COLORACOES", "sub_category": "DESCOLORANTES"},
{"url": "https://www.drogasil.com.br/head-shoulders-mascara-capilar-detox-30ml.html", "sku": 76212, "EAN": 7500435150354, "product": "MASCARA CAPILAR HEAD&SHOULDERS DETOX DA RAIZ COM 30ML + TOUCA COM 1 UNIDADE", "brand": "HEAD & SHOULDERS", "quantity": "30ml", "weight": 0.0603, "manufacturer": "P&G", "description": "A MASCARA CAPILAR HEAD&SHOULDERS DETOX DA RAIZ E UM TRATAMENTO INTENSIVO DE HIDRATACAO CAPILAR DETOX DA RAIZ HAIR MASK.. - 1 MASCARA CAPILAR HEAD&SHOULDERS DETOX DA RAIZ 30ML;. - 1 TOUCA..  A MASCARA CAPILAR HEAD&SHOULDERS DETOX DA RAIZ E UM TRATAMENTO INTENSIVO DE HIDRATACAO.. A MASCARA CAPILAR HEAD&SHOULDERS DETOX DA RAIZ E UM . APLIQUE A MASCARA NO CABELO UMIDO, DEIXE AGIR POR ATE 30 MINUTOS JUNTO COM A TOUCA, ENXAGUE E SEQUE. ", "category": "TRATAMENTOS-CAPILARES", "sub_category": "OLEOSOS"},
{"url": "https://www.drogasil.com.br/siage-condicionador-controla-a-oleosidade-200ml.html", "sku": 32267, "EAN": 7891033191048, "product": "CONDICIONADOR SIAGE CONTROLA A OLEOSIDADE COM 200ML", "brand": "SIAGE", "quantity": "200ml", "weight": 0.18, "manufacturer": "MULTI B SIAGE", "description": "O CONDICIONADOR SIAGE CONTROLA A OLEOSIDADE AGE CONTROLANDO A OLEOSIDADE DE SEUS CABELOS POR ATE 8 HORAS.. ENRIQUECIDO COM VITAMINA E, CONHECIDA PELO SEU ALTO PODER ANTIOXIDANTE, O CONDICIONAR CONTROLA A OLEOSIDADE LIMPA SEM RESSECAR, DEIXANDO SEUS CABELOS LEVES E SOLTOS AO LONGO DO DIA. O MELHOR TRATAMENTO PARA SEUS CABELOS, SEM PRECISAR IR AO SALAO!. APLIQUE NO COMPRIMENTO E NAS PONTAS, APOS LAVAR OS CABELOS COM O SHAMPOO. DEIXE AGIR POR 1 MINUTO E ENXAGUE. ", "category": "TRATAMENTOS-CAPILARES", "sub_category": "OLEOSOS"},
{"url": "https://www.drogasil.com.br/vichy-dercos-serum-redutor-de-oleosidade-oil-correction-50ml.html", "sku": 431706, "EAN": 7899706196604, "product": "SERUM CAPILAR VICHY DERCOS OIL-CORRECTION 50ML", "brand": "VICHY", "quantity": "50ml", "weight": 0.12, "manufacturer": "L'OREAL", "description": "O VICHY DERCOS OIL-CORRECTION E UM SERUM CAPILAR COM ACAO ANTIOXIDANTE E ANTIPOLUICAO, QUE REDUZ E CONTROLA A OLEOSIDADE DO COURO CABELUDO.. FORMULADO COM NIACINAMIDA E ZINCO PCA, SEU USO CORRIGE A PRODUCAO EXCESSIVA DE OLEOSIDADE E PREVINE O SEU REAPARECIMENTO POR ATE 24 HORAS.. PARA MELHORES RESULTADOS, UTILIZE A LINHA COMPLETA VICHY OIL-CORRECTION.", "category": "TRATAMENTOS-CAPILARES", "sub_category": "OLEOSOS"},
{"url": "https://www.drogasil.com.br/vichy-serum-multicorretor-de-sinais-da-idade-neovadiol-30ml.html", "sku": 431741, "EAN": 7899706194983, "product": "SERUM FACIAL VICHY NEOVADIOL MULTICORRETOR 30ML", "brand": "VICHY", "quantity": "30ml", "weight": 0.098, "manufacturer": "L'OREAL", "description": "O VICHY NEOVADIOL E UM SERUM FACIAL MULTICORRETOR COM TEXTURA BIFASICA DE RAPIDA ABSORCAO, QUE REDUZ OS 5 SINAIS DE IMPACTO DA MENOPAUSA NA PELE:. INDICADO PARA TODOS OS TIPOS DE PELE, O SERUM FACIAL VICHY NEOVADIOL E O PRIMEIRO SKINCARE DESENVOLVIDO ESPECIALMENTE PARA A MENOPAUSA.. FORMULADO COM COMBINACAO INOVADORA DE PROXYLANE, EXTRATO DE CASSIA, ACIDO GLICOLICO, VITAMINAS B3-E, OMEGAS 6-9 E AGUA VULCANICA DE VICHY, SEU USO AJUDA A REDUZIR O IMPACTO HORMONAL DA MENOPAUSA PROMOVENDO CINCO BENEFICIOS PARA A PELE:", "category": "DERMOCOSMETICOS", "sub_category": "TRATAMENTO-FACIAL"},
{"url": "https://www.drogasil.com.br/skinceuticals-serum-antioxidante-triplo-phloretin-cf-30ml-necessaire.html", "sku": 423664, "EAN": 7899706203234, "product": "SERUM FACIAL ANTIOXIDANTE SKINCEUTICALS PHLORETIN CF 30ML + NECESSAIRE", "brand": "SKINCEUTICALS", "quantity": "30ml", "weight": 0.2398, "manufacturer": "L'OREAL", "description": "SKINCEUTICALS APRESENTA O SEU SERUM ANTIOXIDANTE SKINCEUTICALS PHLORETIN CF, UM PODEROSO REJUVENESCEDOR FACIAL COM EFICACIA COMPROVADA CONTRA OS SINAIS DO ENVELHECIMENTO.. POSSUI FORMULA ALTAMENTE CONCENTRADA DE VITAMINA C PURA (10%) E PHLORETIN (2%), UM COMPONENTE QUE NEUTRALIZA OS RADICAIS LIVRES (RESPONSAVEIS PELO FOTOENVELHECIMENTO) E, EM SINERGIA COM OS OUTROS ATIVOS, PROTEGE AS FIBRAS DE COLAGENO (QUE DAO SUSTENTACAO DA PELE), ALEM DE EVITAR A PIGMENTACAO CUTANEA CAUSADA PELOS RAIOS ULTRAVIOLETA.. COM UMA TEXTURA ULTRALEVE E UM ALTO RENDIMENTO, BASTA QUE APENAS ALGUMAS GOTAS SEJAM APLICADAS SUAVEMENTE NO ROSTO PARA GARANTIR OS SEGUINTES BENEFICIOS:. SKINCEUTICALS GARANTE A EFICACIA DO SERUM PHLORETIN CF POR MEIO DE SUAS CONSTANTES PESQUISAS, E AO SER A UNICA MARCA A RESPEITAR OS PARAMETROS DA DUKE UNIVERSITY (PATENTE DA MARCA) NA FORMULACAO DE ANTIOXIDANTES NO DESENVOLVIMENTO DO PRODUTO.. ESSES PARAMETROS DIRECIONAM COMO OBTER A MAXIMA ABSORCAO DA VITAMINA C NA PELE, UMA VEZ QUE A SUA ESTRUTURA, NATURALMENTE, TEM DIFICULDADE EM PENETRAR DE FORMA EFETIVA NA BARREIRA CUTANEA SE USADA DE FORMA ISOLADA.. DESSA FORMA, A DUKE ESTABELECE QUE A VITAMINA C PRECISA: 1) ESTAR NA SUA FORMA PURA (ACIDO L-ASCORBICO); 2) CONTER UM PH ACIDO DENTRO DA FAIXA DE PH 2,0-3,5; E 3) ESTAR EM UMA CONCENTRACAO OTIMIZADA (10 A 20%).. COMO RESULTADO, TEM-SE O SERUM PHLORETIN CF, QUE COMBINA UMA ALTA CONCENTRACAO DE VITAMINA PURA E ACIDO FERULICO, GARANTINDO MAIOR EFICACIA E ABSORCAO DA VITAMINA C NA SUA PELE.. NORMAL, SECA, SENSIVEL, OLEOSA E MISTA.. PREVENCAO DO ENVELHECIMENTO PRECOCE; PELE SENSIVEL, HIPERPIGMENTADA E FLACIDA.. NA PARTE DA MANHA, APOS A LIMPEZA, APLIQUE 4-5 GOTAS NO ROSTO, PESCOCO E COLO ANTES DE TODOS OS OUTROS PRODUTOS DE CUIDADOS DA PELE. COMPLEMENTE SUA ROTINA DE CUIDADOS COM A PELE COM UM PROTETOR SOLAR SKINCEUTICALS.. DICA: QUANDO USADOS EM CONJUNTO, OS ANTIOXIDANTES SKINCEUTICALS E FILTROS SOLARES DE AMPLO ESPECTRO, OFERECEM AMPLA PROTECAO CONTRA OS SINAIS VISIVEIS DO ENVELHECIMENTO CAUSADOS POR AGRESSORES AMBIENTAIS.. 10% DE ACIDO L-ASCORBICO + 2% DE PHLORETIN + 0,5% DE ACIDO FERULICO.. *A LISTA DE TODOS OS INGREDIENTES E ATUALIZADA REGULARMENTE. SEMPRE VERIFIQUE A EMBALAGEM DO PRODUTO.", "category": "DERMOCOSMETICOS", "sub_category": "TRATAMENTO-FACIAL"},
{"url": "https://www.drogasil.com.br/needs-conjunto-scrunchies-de-cetim-cores-diferentes-em-tons-vermelho-com-listrado-3-unidades.html", "sku": 236442, "EAN": 7891066004148, "product": "CONJUNTO DE ELASTICOS SCRUNCHIES NEEDS CORES LISAS E LISTRAS COM 3 UNIDADES", "brand": "NEEDS", "quantity": "3 Unidades", "weight": 0.015, "manufacturer": "NEEDS", "description": "* POSSUI 3 ELASTICOS EM TONS DE VERMELHO, BRANCO E LISTRADO. * E VERSATIL. * E MODERNO. O CONJUNTO DE ELASTICOS SCRUNCHIES NEEDS CORES LISAS E LISTRAS E COMPOSTO POR 3 UNIDADES DE ELASTICOS MODELO SCRUNCHIE, REVESTIDOS DE CETIM EM TONS DE VERMELHO, BRANCO E LISTRADO.. O CONJUNTO DE ELASTICOS SCRUNCHIES NEEDS CORES LISAS E LISTRAS POSSUI ELASTICOS SCRUNCHIE IDEAIS PARA PRENDER OS CABELOS E ARRASAR NO ESTILO COM PRATICIDADE E UM VISUAL MODERNO.. PODEM SER USADOS PARA UM ACABAMENTO LINDO AOS SEUS PENTEADOS OU SIMPLESMENTE PRENDEM SEUS CABELOS TRAZENDO SEGURANCA E CONFORTE AO SEU DIA A DIA.. NAO NOS RESPONSABILIZAMOS PELO USO INADEQUADO DO PRODUTO. PRODUTO ATOXICO, NAO PERECIVEL. VALIDADE INDETERMINADA. MANTER FORA DO ALCANCE DAS CRIANCAS.", "category": "ACESSORIOS-PARA-CABELOS", "sub_category": "PRENDEDORES-DE-CABELO"},
{"url": "https://www.drogasil.com.br/needs-conjunto-de-piranhas-de-cabelo-vazada-rosa-e-azul.html", "sku": 157280, "EAN": 7891066004506, "product": "CONJUNTO DE PIRANHAS VAZADAS NEEDS ROSA E AZUL COM 2 UNIDADES", "brand": "NEEDS", "quantity": "2 Unidades", "weight": 0.036, "manufacturer": "LANDH'S", "description": "O CONJUNTO DE PIRANHAS VAZADAS NEEDS ROSA E AZUL E COMPOSTO POR 2 UNIDADES DE PIRANHAS PRENDEDORAS DE CABELOS FEITAS EM PLASTICO VAZADO E COM ACABAMENTO FOSCO, SENDO UMA NA COR ROSA E UMA NA COR AZUL.. O CONJUNTO DE PIRANHAS VAZADAS NEEDS E UM KIT DE ACESSORIOS PRATICOS E IDEAIS PARA A FINALIZACAO DE PENTEADOS.. PODEM SER USADOS PARA UM ACABAMENTO LINDO AOS SEUS PENTEADOS OU SIMPLESMENTE PRENDEM SEUS CABELOS TRAZENDO SEGURANCA E CONFORTE AO SEU DIA A DIA.. N/A. NAO NOS RESPONSABILIZAMOS PELO USO INADEQUADO DO PRODUTO. PRODUTO ATOXICO, NAO PERECIVEL. VALIDADE INDETERMINADA. MANTER FORA DO ALCANCE DAS CRIANCAS.", "category": "ACESSORIOS-PARA-CABELOS", "sub_category": "PRENDEDORES-DE-CABELO"},
{"url": "https://www.drogasil.com.br/beleza-natural-creme-para-pentear-toda-diva-1000ml.html", "sku": 140770, "EAN": 7898637621995, "product": "CREME DE PENTEAR BELEZA NATURAL TODA DIVA! PARA CABELOS CRESPOS, CACHEADOS E ONDULADOS COM 1KG", "brand": "BELEZA NATURAL", "quantity": "1Kg", "weight": 1.043, "manufacturer": "BELEZA NATURAL", "description": "O CREME DE PENTEAR BN.POP TODA DIVA! E UM PRODUTO EXCLUSIVO DO BELEZA NATURAL, DESENVOLVIDO ESPECIALMENTE PARA CABELOS EM TRANSICAO, CRESPOS, CACHEADOS E ONDULADOS, COM CURVATURA 3ABC E 4ABC. . IDEAL PARA CUIDAR DOS FIOS OPACOS E DE DIFICIL DESEMBARACO, ESSE CREME POSSUI FORMULA ENRIQUECIDA COM PODEROSO ATIVO NATURAL DE OLEO DE COCO, QUE AUXILIA NA HIDRATACAO DO CABELO, POSSUI FORTE ACAO ANTIOXIDANTE E REFORCA A ESTRUTURA DA FIBRA CAPILAR SEM VITALIDADE. AINDA, ATUA COMO UM PROTETOR NATURAL E FUNCIONA COMO UM EXCELENTE ALIADO NO DAY AFTER.. O RESULTADO E UM CABELO COM DEFINICAO, HIDRATACAO, FORCA, REPARACAO DE PONTAS DUPLAS E MELHOR PENTEABILIDADE.. PARA MELHORES RESULTADOS, UTILIZE A LINHA COMPLETA BN.POP TODA DIVA! COMPOSTA POR SHAMPOO, CONDICIONADOR, CREME DE PENTEAR E MASCARA DE TRATAMENTO.. AQUA, GLYCERIN, CETEARYL ALCOHOL, PARAFFINUM LIQUIDUM, CETRIMONIUM CHLORIDE, ALCOHOL, PETROLATUM, CITRIC ACID, PHENOXYETHANOL, ETHYLHEXYLGLYCERIN, COCOS NUCIFERA OIL, PARFUM (BUTYLPHENYL METHYL PROPIONAL, BENZYL SALICYLATE, CITRONELLOL, COUMARIN, D-LIMONENE, GERANIOL, LINALOOL).. A LISTA DE INGREDIENTES USADOS NA COMPOSICAO PODE SER ALTERADA PELO FABRICANTE. DESTA FORMA, RECOMENDAMOS QUE VOCE SEMPRE LEIA A LISTA DE INGREDIENTES NA EMBALAGEM DO PRODUTO PARA GARANTIR QUE SAO ADEQUADOS PARA SEU USO.", "category": "FINALIZADORES-PARA-CABELO", "sub_category": "CREME-PARA-PENTEAR"},
{"url": "https://www.drogasil.com.br/pantene-creme-de-pentear-cachos-hidravitaminados-600ml.html", "sku": 111643, "EAN": 7500435159937, "product": "CREME PARA PENTEAR PANTENE PRO-V CACHOS HIDRA-VITAMINADOS COM 600G", "brand": "PANTENE", "quantity": "600g", "weight": 0.069, "manufacturer": "P&G", "description": "O PANTENE PRO-V CACHOS HIDRA-VITAMINADOS E UM CREME PARA PENTEAR DESENVOLVIDO ESPECIALMENTE PARA OS CABELOS CACHEADOS, COM FORMULA RICA EM VITAMINA PRO-V, OLEO DE COCO E OMEGA 9.. ELE HIDRATA PROFUNDAMENTE OS CACHOS, CONTROLA O FRIZZ E DEIXA OS CABELOS LINDOS, FORTES E RESISTENTES CONTRA A QUEBRA.. E O CUIDADO IDEAL QUE VOCE PODE DAR AOS SEUS CABELOS, PARA VE-LOS SEMPRE BELOS, NUTRIDOS E SAUDAVEIS. PANTENE PRO-V CACHOS HIDRA-VITAMINADOS NAO AFETA TRATAMENTOS ANTERIORMENTE REALIZADOS NOS FIOS, E NAO CONTEM INGREDIENTES QUE POSSAM DANIFICA-LOS.. SEM NECESSIDADE DE ENXAGUE.. APLIQUE UMA PORCAO NAS MAOS, ESFREGUE E PASSE SOBRE O CABELO UMIDO OU SECO. COMECE 3 DEDOS ABAIXO DA RAIZ PARA EVITAR OLEOSIDADE. PENTEIE COMO DE COSTUME. PODE SER USADO VARIAS VEZES AO DIA. SEM ENXAGUE.. AQUA, DIMETHICONE, CETYL ALCOHOL, STEARAMIDOPROPYL DIMETHYLAMINE, STEARYL ALCOHOL, PARFUM, QUATERNIUM-18, HYDROXYETHYLCELLULOSE, PHENOXYETHANOL, BENZYL ALCOHOL, PEG-2M, CETEARYL ALCOHOL, METHYLPARABEN, PROPYLPARABEN, OLEYL ALCOHOL, GLYCERYL STEARATE, POLYSORBATE 60, LYSINE HCL, CITRIC ACID, EDTA, PANTHENOL, PANTHENYL ETHYL ETHER, HEXYL CINNAMAL, HYDROXYCITRONELLAL, LIMONENE.", "category": "FINALIZADORES-PARA-CABELO", "sub_category": "CREME-PARA-PENTEAR"},
{"url": "https://www.drogasil.com.br/seda-creme-para-pentear-babosa-oleo-de-coco-joias-do-sertao-frasco-700ml.html", "sku": 111398, "EAN": 7891150078291, "product": "CREME PARA PENTEAR SEDA JOIAS DO SERTAO RAIZ LIMPA, PONTA SEDOSA COM 700ML", "brand": null, "quantity": null, "weight": 0.744, "manufacturer": null, "description": "O CREME DE PENTEAR SEDA JOIAS DO SERTAO RAIZ LIMPA PONTA SEDOSA COM BABOSA E OLEO DE COCO E UM PODEROSO HIDRATANTE QUE OFERECE BRILHO, MACIEZ E HIDRATACAO.. SUA FORMULA CONTEM BABOSA, PODEROSO INGREDIENTE HIDRATANTE, ALEM DE SER ENRIQUECIDO COM OLEO DE COCO, QUE AJUDA A REPARAR OS FIOS.. FEITO PARA CABELOS QUE PRECISAM DE TRATAMENTO CONDICIONANTE, O CREME DE PENTEAR SEDA JOIAS DO SERTAO RAIZ LIMPA PONTA SEDOSA COM BABOSA E OLEO DE COCO GARANTE FIOS MAIS SAUDAVEIS, BRILHANTES E MACIOS, AJUDANDO A MANTER O CABELO NUTRIDO E HIDRATADO TODOS OS DIAS.. APLIQUE O CREME DE PENTEAR RAIZ LIMPA, PONTA SEDOSA USANDO OS DEDOS, DE MANEIRA UNIFORME POR TODO O COMPRIMENTO. COLOQUE UM POUCO MAIS NAS PONTAS SE OS FIOS PRECISAREM DE UM POUCO MAIS DE HIDRATACAO. AGORA E SO PENTEAR E MODELAR.. AQUA, CETEARYL ALCOHOL, CYCLOMETHICONE, STEARAMIDOPROPYL, DIMETHICONOL, GLYCERIN, PARFUM, LACTIC ACID, METHYLPARABEN, DMDM HYDANTOIN, DISODIUM EDTA, COCOS NUCIFERA OIL, ALOE BARBADENSIS LEAF JUICE, BENZYL ALCOHOL, CITRONELLOL, COUMARIN, GERANIOL, LIMONENE, LINALOOL.", "category": "FINALIZADORES-PARA-CABELO", "sub_category": "CREME-PARA-PENTEAR"},
{"url": "https://www.drogasil.com.br/kit-moroccanoil-oleo-de-tratamento-sabonete-em-barra.html", "sku": 77715, "EAN": 7290017463827, "product": "KIT MOROCCANOIL OLEO DE TRATAMENTO + SABONETE EM BARRA", "brand": "MOROCCANOIL", "quantity": "Unidade", "weight": 0.31, "manufacturer": "MOROCCANOIL", "description": "MOROCCANOIL E UM PRODUTO PIONEIRO NO TRATAMENTO COM OLEO PARA OS CABELOS, RESPONSAVEL PELA \"DESCOBERTA\" MUNDIAL DO OLEO DE ARGAN,ELE PODE SER USADO COMO AGENTE CONDICIONADOR, PARA PENTEAR E DAR ACABAMENTO. MOROCCANOIL BODY SOAP E UM SABONETE EM BARRA QUE COMBINA O OLEO DE ARGAN RICO EM ANTIOXIDANTES, EXTRATO DE ALOE E MANTEIGA DE KARITE PARA HIDRATAR ENQUANTO LIMPA..  O TRATAMENTO MOROCCANOIL E UM PRODUTO PIONEIRO NO TRATAMENTO COM OLEO PARA OS CABELOS, RESPONSAVEL PELA \"DESCOBERTA\" MUNDIAL DO OLEO DE ARGAN. BASE ESSENCIAL PARA PENTEADOS, O TRATAMENTO COSMETICO MOROCCANOIL PODE SER USADO COMO AGENTE CONDICIONADOR, PARA PENTEAR E DAR ACABAMENTO.  UM SABONETE SUAVE E EFETIVO PARA QUEM PRECISA DE HIDRATACAO. MOROCCANOIL BODY SOAP E UM SABONETE EM BARRA QUE COMBINA O OLEO DE ARGAN RICO EM ANTIOXIDANTES, EXTRATO DE ALOE E MANTEIGA DE KARITE PARA HIDRATAR ENQUANTO LIMPA..  TRATAMENTO COSMETICO MOROCCANOIL CONTEM OLEO DE ARGAN, RICO EM ANTIOXIDANTES E VITAMINAS QUE ESTIMULAM O BRILHO, ESSE TRATAMENTO DE CABELOS COMPLETAMENTE TRANSFORMADOR DESEMBARACA, ACELERA O TEMPO DE SECAGEM DOS CABELOS E PROMOVE O BRILHO, DEIXANDO OS FIOS NUTRIDOS, FACEIS DE MANUSEAR E MACIOS A CADA USO. O SABONETE POSSUI FRAGRANCIA ORIGINAL, O CHEIO CARACTERISTICO DA MOROCCANOIL. SEM SULFATO E SEM PARABENO. . SABONETE: APLICAR NA PELE MOLHADA. ENXAGUE EM SEGUIDA. OLEO MOROCCANOIL: APLIQUE UMA PEQUENA QUANTIDADE NO CABELO UMIDO OU SECO. PENTEIE OU ESCOVE COMO DE COSTUME.", "category": "FINALIZADORES-PARA-CABELO", "sub_category": "CREME-PARA-PENTEAR"},
{"url": "https://www.drogasil.com.br/creme-de-pentear-novex-meus-cachos-enroladas.html", "sku": 77200, "EAN": 7896013568278, "product": "CREME PARA PENTEAR NOVEX MEUS CACHOS ENROLADAS COM 300ML", "brand": "NOVEX", "quantity": "300ml", "weight": 0.341, "manufacturer": "EMBELLEZE", "description": " PRODUTO VEGANO, NAO TESTADO EM ANIMAIS E COM FORMULA LIBERADA: SEM SULFATO, PARABENOS, SILICONE E PETROLATOS. COM OLEO DE ABACATE: ALTO TEOR DE VITAMINAS, ACIDO FOLICO E AMINOACIDOS QUE HIDRATA E NUTRE. OLEO DE ARGAN: RICO EM VITAMINA A, D E E. OMEGA 3 E 6, COMBATE O RESSECAMENTO, NUTRE E FORTIFICA. QUERATINA VEGERAL: AUXILIA NA REESTRUTURACAO DO FIO, DEIXANDO-OS MAIS ENCORPADOS E BRILHANTES..  CREME DE PENTEAR NOVEX MEUS CACHOS ENROLADAS CACHEADAS E UM CREME PARA PENTEAR QUE DESEMBARACA, HIDRATA, NUTRE, DA AQUELE BRILHO NATURAL E TE AJUDA A DEFINIR O CACHO, ACABA COM O FRIZZ E O MELHOR DE TUDO: SEM PESAR NEM DERRUBAR O VOLUME..  COM OS CABELOS LIMPOS E UMIDOS, APLIQUE O PRODUTO UNIFORMEMENTE NO COMPRIMENTO E PONTAS, MECHA A MECHA. DESEMBARACE OS FIOS COM O AUXILIO DE UM PENTE DE DENTES LARGOS E AMASSE CADA MECHA, INICIANDO O MOVIMENTO DAS PONTAS PARA A RAIZ, COMO SE FECHASSE UMA MOLA. DEIXE SECAR NATURALMENTE OU COM AJUDA DE UM SECADOR COM DIFUSOR.", "category": "FINALIZADORES-PARA-CABELO", "sub_category": "CREME-PARA-PENTEAR"},
{"url": "https://www.drogasil.com.br/creme-de-pentear-novex-meus-cachos-enroladas-onduladas.html", "sku": 77196, "EAN": 7896013568261, "product": "CREME DE PENTEAR NOVEX MEUS CACHOS ENROLADAS ONDULADAS COM 300ML", "brand": "NOVEX", "quantity": "300ml", "weight": 0.341, "manufacturer": "EMBELLEZE", "description": " PRODUTO VEGANO, NAO TESTADO EM ANIMAIS E COM FORMULA LIBERADA: SEM SULFATO, PARABENOS, SILICONE E PETROLATOS. COM OLEO DE MORINGA: VITAMINA A E C, RICO EM ACIDOS GRAXOS. EXTRATO DE MACA VERDE: PODEROSO ANTIOXIDANTE E ALTAMENTE NUTRITIVO. OLEO DE AMENDOAS E VITAMINAS A, B1, B2, B6 E E. INDICADO PARA CABELOS CACHEADOS E ONDULADOS, COM CURVATURAS 2A, 2B, 2C E 3A..  CREME DE PENTEAR NOVEX MEUS CACHOS ENROLADAS ONDULADAS E UM CREME PARA PENTEAR QUE DESEMBARACA, HIDRATA, NUTRE, DA AQUELE BRILHO NATURAL SEM PESO E AINDA TE AJUDA COM A INDECISAO DESSE CABELO..  COM OS CABELOS LIMPOS E UMIDOS, APLIQUE O PRODUTO UNIFORMEMENTE NO COMPRIMENTO E PONTAS, MECHA A MECHA. DESEMBARACE OS FIOS COM O AUXILIO DE UM PENTE DE DENTES LARGOS E AMASSE CADA MECHA, INICIANDO O MOVIMENTO DAS PONTAS PARA A RAIZ, COMO SE FECHASSE UMA MOLA. DEIXE SECAR NATURALMENTE OU COM AJUDA DE UM SECADOR COM DIFUSOR.", "category": "FINALIZADORES-PARA-CABELO", "sub_category": "CREME-PARA-PENTEAR"},
{"url": "https://www.drogasil.com.br/eume-ativador-de-cachos-2abc-250ml.html", "sku": 74844, "EAN": 7891033770151, "product": "ATIVADOR DE CACHOS EUME PARA CABELOS CRESPOS & CACHEADOS TIPO 2ABC COM 250ML", "brand": "EUME", "quantity": "250ml", "weight": 0.221, "manufacturer": "MULTI B - EUME", "description": " ATIVADOR DE CACHOS EUME CRESPOS E CACHEADOS CONTEM OLEO DE COCO, INGREDIENTE QUE TEM EM SUA COMPOSICAO OMEGA 6 E 9, VITAMINA E E PROTEINAS E E RECONHECIDO POR SER ALTAMENTE HIDRATANTE, PENETRAR FACILMENTE NO FIO E ENTREGAR NUTRICAO E HIDRATACAO PROFUNDA..  AJUDA A DESEMBARACAR, FORMANDO UM FILME DE COMPONENTES ESSENCIAIS, QUE PROTEGE A FIBRA CAPILAR. A LINHA PROPORCIONA CACHOS COM MOVIMENTO, DEFINIDOS E SEM FRIZZ, ALEM DE NAO RESSECAR OS FIOS. .  COM OS CABELOS LIMPOS E UMIDOS, APLIQUE O ATIVADOR MECHA A MECHA, NO COMPRIMENTO E NAS PONTAS. DESEMBARACE OS FIOS E AMASSE-OS DAS PONTAS A RAIZ. A QUANTIDADE IDEAL A SER APLICADA DEPENDERA DA QUANTIDADE E DO COMPRIMENTO DOS SEUS FIOS.", "category": "FINALIZADORES-PARA-CABELO", "sub_category": "CREME-PARA-PENTEAR"},
{"url": "https://www.drogasil.com.br/eume-ativador-de-cachos-4abc-250ml.html", "sku": 74847, "EAN": 7891033773664, "product": "ATIVADOR DE CACHOS EUME PARA CABELOS CRESPOS & CACHEADOS TIPO 4ABC COM 250ML", "brand": "EUME", "quantity": "250ml", "weight": 0.221, "manufacturer": "MULTI B - EUME", "description": " ATIVADOR DE CACHOS EUME CRESPOS E CACHEADOS CONTEM OLEO DE COCO, INGREDIENTE QUE TEM EM SUA COMPOSICAO OMEGA 6 E 9, VITAMINA E E PROTEINAS E E RECONHECIDO POR SER ALTAMENTE HIDRATANTE, PENETRAR FACILMENTE NO FIO E ENTREGAR NUTRICAO E HIDRATACAO PROFUNDA..  AJUDA A DESEMBARACAR, FORMANDO UM FILME DE COMPONENTES ESSENCIAIS, QUE PROTEGE A FIBRA CAPILAR. A LINHA PROPORCIONA CACHOS COM MOVIMENTO, DEFINIDOS E SEM FRIZZ, ALEM DE NAO RESSECAR OS FIOS. .  COM OS CABELOS LIMPOS E UMIDOS, APLIQUE O ATIVADOR MECHA A MECHA, NO COMPRIMENTO E NAS PONTAS. DESEMBARACE OS FIOS E AMASSE-OS DAS PONTAS A RAIZ. A QUANTIDADE IDEAL A SER APLICADA DEPENDERA DA QUANTIDADE E DO COMPRIMENTO DOS SEUS FIOS.", "category": "FINALIZADORES-PARA-CABELO", "sub_category": "CREME-PARA-PENTEAR"},
{"url": "https://www.drogasil.com.br/eume-ativador-de-cachos-3abc-250ml.html", "sku": 74845, "EAN": 7891033773657, "product": "ATIVADOR DE CACHOS EUME PARA CABELOS CRESPOS & CACHEADOS TIPO 3ABC COM 250ML", "brand": "EUME", "quantity": "250ml", "weight": 0.221, "manufacturer": "MULTI B - EUME", "description": " ATIVADOR DE CACHOS EUME CRESPOS E CACHEADOS CONTEM OLEO DE COCO, INGREDIENTE QUE TEM EM SUA COMPOSICAO OMEGA 6 E 9, VITAMINA E E PROTEINAS E E RECONHECIDO POR SER ALTAMENTE HIDRATANTE, PENETRAR FACILMENTE NO FIO E ENTREGAR NUTRICAO E HIDRATACAO PROFUNDA..  AJUDA A DESEMBARACAR, FORMANDO UM FILME DE COMPONENTES ESSENCIAIS, QUE PROTEGE A FIBRA CAPILAR. A LINHA PROPORCIONA CACHOS COM MOVIMENTO, DEFINIDOS E SEM FRIZZ, ALEM DE NAO RESSECAR OS FIOS. .  COM OS CABELOS LIMPOS E UMIDOS, APLIQUE O ATIVADOR MECHA A MECHA, NO COMPRIMENTO E NAS PONTAS. DESEMBARACE OS FIOS E AMASSE-OS DAS PONTAS A RAIZ. A QUANTIDADE IDEAL A SER APLICADA DEPENDERA DA QUANTIDADE E DO COMPRIMENTO DOS SEUS FIOS.", "category": "FINALIZADORES-PARA-CABELO", "sub_category": "CREME-PARA-PENTEAR"},
{"url": "https://www.drogasil.com.br/eume-leave-in-capilar-reconstrucao-200ml.html", "sku": 74828, "EAN": 7891033799121, "product": "LEAVE IN CAPILAR EUME RECONSTRUCAO JOJOBA COM 200ML", "brand": "EUME", "quantity": "200ml", "weight": 0.215, "manufacturer": "MULTI B - EUME", "description": " LEAVE IN CAPILAR EUME RECONSTRUCAO CONTEM JOJOBA, COM VITAMINA A+B+E E CERAMIDA..  A LINHA RECONSTRUCAO RECUPERA OS DANOS, SELA AS CUTICULAS, REDUZ O FRIZZ SEM DEIXAR OS FIOS COM ASPECTO RIGIDO. A JOJOBA E UM EXCELENTE INGREDIENTE DE ORIGEM NATURAL CONHECIDO POR FORTALECER OS FIOS, REDUZIR A QUEDA*, ALEM DE DAR BRILHO E MACIEZ AO CABELO..  APOS O BANHO, NOS CABELOS UMIDOS OU SECOS, APLIQUE O LEAVE IN DO MEIO PARA AS PONTAS E PENTEIE. NAO PRECISA ENXAGUAR. ", "category": "FINALIZADORES-PARA-CABELO", "sub_category": "CREME-PARA-PENTEAR"},
{"url": "https://www.drogasil.com.br/eume-leave-in-capilar-hidratacao-200ml.html", "sku": 74824, "EAN": 7891033770267, "product": "LEAVE IN CAPILAR EUME HIDRATACAO BABOSA COM 200ML", "brand": "EUME", "quantity": "200ml", "weight": 0.215, "manufacturer": "MULTI B - EUME", "description": " O LEAVE IN CAPILAR EUME HIDRATACAO CONTEM BABOSA, QUE POSSUI EM SUA COMPOSICAO MINERAIS, VITAMINA E E ARGININA..  PROMOVE UMA HIDRATACAO PROFUNDA, DEIXANDO SEUS CABELOS MAIS MACIOS, BRILHANTES E ALINHADOS DE FORMA SUAVE. A BABOSA E UM INGREDIENTE TRADICIONAL, RECONHECIDO POR PROPORCIONAR BRILHO E MACIEZ AO CABELO E ATUAR COMO UM PODEROSO ANTIOXIDANTE, AJUDANDO A PREVENIR OU INIBIR A OXIDACAO DE DANOS CAUSADOS PELOS RADICAIS LIVRES..  APOS O BANHO, NOS CABELOS UMIDOS OU SECOS, APLIQUE O LEAVE IN DO MEIO PARA AS PONTAS E PENTEIE. NAO PRECISA ENXAGUAR.", "category": "FINALIZADORES-PARA-CABELO", "sub_category": "CREME-PARA-PENTEAR"},
{"url": "https://www.drogasil.com.br/seda-creme-para-pentear-boom-apaixonadas-por-ondas-d-panthenol-agua-de-coco-400ml.html", "sku": 72397, "EAN": 7891150066717, "product": "CREME PARA PENTEAR SEDA BOOM APAIXONADAS POR ONDAS COM 400ML", "brand": "SEDA", "quantity": "400ml", "weight": 0.436, "manufacturer": "UNILEVER", "description": " O CREME PARA PENTEAR SEDA BOOM APAIXONADAS POR ONDAS E INDICADO PARA MULHERES COM CABELOS QUE PRECISAM DE MAIS SAUDE E FORMA AOS FIOS, MAS QUE NAO ABREM MAO DO MOVIMENTO E LEVEZA DO CABELO..  O CREME PARA PENTEAR SEDA BOOM APAIXONADAS POR ONDAS POSSUI FORMULA EXCLUSIVA QUE CONTEM AGUA DE COCO E D-PANTHENOL. A AGUA DE COCO E CONHECIDA POR SUA LEVEZA, REFRESCANCIA E ALTO PODER DE HIDRATACAO E NUTRICAO, PROPORCIONANDO MAIOR SUAVIDADE, BRILHO E REDUCAO DO FRIZZ. JA O D-PANTHENOL E UM INGREDIENTE RECONHECIDO POR SUAS CAPACIDADES QUE PREVINEM O RESSECAMENTO..  APLIQUE SOBRE O CABELO UMIDO. NAO NECESSITA ENXAGUE. PENTEAR E DAR FORMA COMO DE COSTUME.", "category": "FINALIZADORES-PARA-CABELO", "sub_category": "CREME-PARA-PENTEAR"},
{"url": "https://www.drogasil.com.br/seda-creme-para-pentear-boom-apaixonadas-por-crespos-manteiga-de-karite-oleo-de-amendoa-400ml.html", "sku": 72394, "EAN": 7891150066731, "product": "CREME DE PENTEAR SEDA BOOM APAIXONADAS POR CRESPOS COM 400ML", "brand": "SEDA", "quantity": "400ml", "weight": 0.436, "manufacturer": "UNILEVER", "description": "O CREME DE PENTEAR SEDA BOOM APAIXONADAS POR CRESPOS COM FORMULA EXCLUSIVA QUE CONTEM MANTEIGA DE KARITE E OLEO DE AMENDOAS. A MANTEIGA DE KARITE E BEM CONHECIDA POR SUAS PROPRIEDADES HIDRATANTES E NUTRITIVAS, DEIXA O CABELO COM SENSACAO SUAVE E FLEXIVEL, ALEM DE COMBATER O FRIZZ E O RESSECAMENTO. JA O OLEO DE AMENDOAS E FAMOSO POR PROPORCIONAR BRILHO E UMA SENSACAO DE SUAVIDADE..  O CREME DE PENTEAR SEDA BOOM APAIXONADAS POR CRESPOS E INDICADO PARA MULHERES COM CABELOS CRESPOS QUE PRECISAM DE MAIS NUTRICAO PARA OS FIOS, MAS QUE NAO ABREM MAO DO VOLUME E DEFINICAO..  O CREME DE PENTEAR SEDA BOOM APAIXONADAS POR CRESPOS DEIXA SEU CRESPO AINDA MAIS LINDO, HIDRATADO E COM O VOLUME QUE VOCE QUISER PARA ARRASAR!.  APLIQUE SOBRE O CABELO UMIDO. NAO NECESSITA ENXAGUE. PENTEAR E DAR FORMA COMO DE COSTUME.", "category": "FINALIZADORES-PARA-CABELO", "sub_category": "CREME-PARA-PENTEAR"},
{"url": "https://www.drogasil.com.br/seda-creme-para-pentear-boom-apaixonadas-por-crespissimos-biotina-oleo-de-argan-400ml.html", "sku": 72392, "EAN": 7891150066748, "product": "CREME PARA PENTEAR SEDA BOOM APAIXONADAS POR CRESPISSIMOS COM 400ML", "brand": "SEDA", "quantity": "400ml", "weight": 0.436, "manufacturer": "UNILEVER", "description": "O CREME PARA PENTEAR SEDA BOOM APAIXONADAS POR CRESPISSIMOS POSSUI FORMULA EXCLUSIVA QUE E COMPOSTA DE BIOTINA, ESSENCIAL PARA O NOSSO CORPO E CONHECIDA PRINCIPALMENTE POR DEIXAR UNHAS E CABELOS MAIS SAUDAVEIS, E OLEO DE ARGAN, HIDRATANTE ASSOCIADO A BENEFICIOS DE NUTRICAO, FORCA E FLEXIBILIDADE PARA O CABELO..  O CREME PARA PENTEAR SEDA BOOM APAIXONADAS POR CRESPISSIMOS E INDICADO PARA OS CABELOS CRESPOS..  O CREME PARA PENTEAR SEDA BOOM APAIXONADAS POR CRESPISSIMOS FOI PENSADO EXATAMENTE PARA VOCE QUE QUER VALORIZAR SEU VOLUME E FORTALECER OS FIOS. ELE DEIXA SEU CRESPISSIMO FORTE, HIDRATADO E COM O VOLUME QUE VOCE QUISER..  APLIQUE SOBRE O CABELO UMIDO. NAO NECESSITA ENXAGUE. PENTEAR E DAR FORMA COMO DE COSTUME.", "category": "FINALIZADORES-PARA-CABELO", "sub_category": "CREME-PARA-PENTEAR"},
{"url": "https://www.drogasil.com.br/ogx-coco-curls-combing-cream-236ml.html", "sku": 71591, "EAN": 7891010247881, "product": "CREME PARA PENTEAR OGX COCONUT CURLS COMBING CREAM COM 236ML", "brand": "OGX", "quantity": "236ml", "weight": 0.262, "manufacturer": "JOHNSON - OGX", "description": "O CREME PARA PENTEAR OGX COCONUT CURLS DEIXA SEUS CABELOS SEMPRE LINDOS E SAUDAVEIS, SUA FORMULA CONTA COM MOUSSE HIDRATANTE QUE AJUDA A AUMENTAR A MACIEZ DOS FIOS E DEFINIR OS CACHOS..  O CREME PARA PENTEAR OGX COCONUT CURLS PROPORCIONA AOS SEUS CACHOS NUTRICAO, DEFINICAO E BRILHO INTENSO. HIDRATACAO PROFUNDA INDICADA PARA CABELOS ONDULADOS E CACHEADOS..  O CREME PARA PENTEAR OGX COCONUT CURLS POSSUI EXCLUSIVA FORMULA CREMOSA ENRIQUECIDA COM OLEO DE COCO, MEL E OLEO CITRICO QUE AJUDA A CONTROLAR O FRIZZ PARA ONDAS E CACHOS COM MAIS MOVIMENTO E BRILHO.. COLOQUE UMA PEQUENA QUANTIDADE NA PALMA DA MAO, ESFREGUE UMA MAO NA OUTRA E ENTAO APLIQUE NO CABELO UMIDO (SECO APENAS COM A TOALHA) DA RAIZ AS PONTAS. PENTEIE COM UM PENTE DE DENTES LARGOS OU AMASSE COM AS MAOS. DEIXE SECAR NATURALMENTE OU USE UM DIFUSOR. FINALIZE COMO QUISER.", "category": "FINALIZADORES-PARA-CABELO", "sub_category": "CREME-PARA-PENTEAR"},
{"url": "https://www.drogasil.com.br/aussie-cowash-miracle-curls-500ml.html", "sku": 49965, "EAN": 7500435140690, "product": "CONDICIONADOR AUSSIE MIRACLE CURLS CO-WASH COM 500ML", "brand": "AUSSIE", "quantity": "500ml", "weight": 0.607, "manufacturer": "P&G", "description": "AUSSIE MIRACLE CURLS CO-WASH E UM CONDICIONADOR QUE SUBSTITUI O SHAMPOO NA LAVAGEM DOS CABELOS. IDEAL PARA CABELOS CRESPOS E CACHEADOS, POSSUI FORMULA COM EXTRATO DE OLEO DE JOJOBA E ALGA MARINHA AUSTRALIANA, E E LIVRE DE PARABENOS, SULFATOS E CORANTES.. AUSSIE MIRACLE CURLS CO-WASH E UM CONDICIONADOR DESENVOLVIDO ESPECIALMENTE PARA O CO-WASH DOS CABELOS CRESPOS E CACHEADOS. POSSUI UMA FORMULA DELICADA, RICA EM ALGA MARINHA AUSTRALIANA E EXTRATO DE OLEO DE JOJOBA, QUE LIMPAM, HIDRATAM, NUTREM E DEFINEM OS CACHOS.. O CO-WASH E UMA TECNICA DE LAVAGEM DOS CABELOS NA QUAL UTILIZA-SE APENAS O CONDICIONADOR. MUITAS PESSOAS ADOTAM ESSA TECNICA PARA EVITAR O USO FREQUENTE DE SHAMPOOS QUE, NORMALMENTE, CONTEM INGREDIENTES HIGIENIZADORES MAIS AGRESSIVOS, QUE PODEM RESSECAR E ELIMINAR NUTRIENTES IMPORTANTES DO COURO CABELUDO.. CABELOS CACHEADOS E CRESPOS TENDEM A SER MAIS RESSECADOS NATURALMENTE E O CO-WASH AJUDA A REDUZIR ESSA CARACTERISTICA, ALEM DE PRESERVAR A HIDRATACAO E MANTER AS CURVATURAS DOS FIOS MAIS DEFINIDAS.. WATER, STEARYL ALCOHOL, CETYL ALCOHOL, STEARAMIDOPROPYL DIMETHYLAMINE, GLUTAMIC ACID, BIS-AMINOPROPYL DIMETHICONE, FRAGRANCE, BENZYL ALCOHOL, EDTA, CITRIC ACID, SODIUM CHLORIDE, SIMMONDSIA CHINENSIS (JOJOBA) SEED OIL, COCOS NUCIFERA (COCONUT) OIL, METHYLCHLOROISOTHIAZOLINONE, METHYLISOTHIAZOLINONE.", "category": "FINALIZADORES-PARA-CABELO", "sub_category": "CREME-PARA-PENTEAR"}