[
{"url": "https://www.drogasil.com.br/banana-boat-gel-humectante-pos-sol-aloe-vera-230g.html", "sku": 556006, "EAN": 79656503999, "product": "GEL POS SOL BANANA BOAT ALOE VERA 230G", "brand": "BANANA BOAT", "quantity": "230g", "weight": 0.265, "manufacturer": "ARCOM", "description": "O BANANA BOAT GEL POS SOL E UMA LOCAO EM GEL COM TEXTURA REFRESCANTE QUE HIDRATA A PELE RESSECADA E ASPERA APOS EXPOSICAO SOLAR PROPORCIONANDO ALIVIO E FRESCOR IMEDIATO.. SUA FORMULA ULTRA HIDRATANTE COM ALOE VERA, ALIVIA INSTANTANEAMENTE A SENSACAO DE ARDENCIA E VERMELHIDAO E COMBATE O RESSECAMENTO, DEIXANDO SUA PELE MACIA E SUAVE. ALEM DISSO, AJUDA A PROLONGAR O BRONZEADO E QUANDO USADO DIARIAMENTE, CONTRIBUI PARA UMA PELE SAUDAVEL, SUAVE E RADIANTE.. APLICAR DE MANEIRA UNIFORME APOS A EXPOSICAO AO SOL, SOBRE A PELE LIMPA E SECA. REAPLICAR SEMPRE QUE NECESSARIO.", "category": "CUIDADOS-COM-A-PELE", "sub_category": "POS-SOL", "price": "R$"},
{"url": "https://www.drogasil.com.br/kiss-new-york-modelador-cachos-curling-1-1-2-1-unidade.html", "sku": 110326, "EAN": 731509666823, "product": "BABYLISS MODELADOR DE CACHOS RED PRO KISS NEW YORK CURLING WAND CONICO COM 1 UNIDADE", "brand": "KISS", "quantity": "1 Unidade", "weight": 0.45, "manufacturer": "IMBECOR", "description": "O KISS NEW YORK CURLING WAND CONICO 1\" 1/2\" E UM MODELADOR DE CACHOS DESENVOLVIDO COM TECNOLOGIA CERAMICA TURMALINA, COM RAPIDO AQUECIMENTO E DISTRIBUICAO DE CALOR UNIFORME, QUE PROMOVE UM TRATAMENTO DE SALAO PROFISSIONAL NA SUA CASA.. COM TEMPERATURA MAXIMA DE 210degC (410degF), SEU DESIGN MODERNO, SIMPLES E LEVE POSSUI CABO GIRATORIO E FORMATO CONICO SEM PINCA, O QUE FACILITA O MANUSEIO, PERMITINDO QUE VOCE ENROLE O CABELO NO BASTAO DE FORMA MAIS LIVRE E PRATICA. AINDA, ACOMPANHA UMA LUVA DE PROTECAO DE CALOR PARA MAIS CONFORTO DURANTE A UTILIZACAO DO MODELADOR. . A CERAMICA TURMALINA, QUANDO AQUECIDA EM ALTA TEMPERATURA, ESTIMULA A EMISSAO DE IONS NEGATIVOS, PROMOVENDO UM CABELO AINDA MAIS LISO E BRILHANTE, SEM DEIXAR O CABELO ESTATICO, OU SEJA, COM MENOS FRIZZ.", "category": "ACESSORIOS-PARA-CABELOS", "sub_category": "CHAPINHAS-E-PRANCHAS", "price": "R$"},
{"url": "https://www.drogasil.com.br/calamax-locao-pos-sol-com-calamina-100g.html", "sku": 242862, "EAN": 7896902217515, "product": "LOCAO POS-SOL COM CALAMINA CALAMAX COM 100G", "brand": "FARMAX", "quantity": "100g", "weight": 0.119, "manufacturer": "FARMAX", "description": "COM PROPRIEDADES ALTAMENTE REFRESCANTES E HIDRATANTES, A CALAMAX LOCAO POS SOL COM CALAMINA REDUZ A SENSACAO DE COCEIRA, IRRITACAO E ARDENCIA.. COM PROPRIEDADES ALTAMENTE REFRESCANTES E HIDRATANTES, A CALAMAX LOCAO POS SOL COM CALAMINA REDUZ A SENSACAO DE COCEIRA, IRRITACAO E ARDENCIA.. E INDICADA PARA USO APOS EXPOSICAO SOLAR EXCESSIVA. A LOCAO ALIVIA O ARDOR, EVITA O RESSECAMENTO E A DESCAMACAO DA PELE E DEIXA UMA AGRADAVEL SENSACAO DE FRESCOR.. APOS O BANHO E COM A PELE SECA, APLICAR O PRODUTO CALAMAX LOCAO POS SOL COM CALAMINA UNIFORMEMENTE POR TODO O CORPO, MASSAGEANDO SUAVEMENTE NAS AREAS MAIS AFETADAS PELO SOL.", "category": "CUIDADOS-COM-A-PELE", "sub_category": "POS-SOL", "price": "R$"},
{"url": "https://www.drogasil.com.br/australian-gold-gel-pos-sol-soothing-aloe-237ml.html", "sku": 34511, "EAN": 54402700518, "product": "POS-SOL AUSTRALIAN GOLD SOOTHING ALOE GEL 237ML", "brand": "AUSTRALIAN GOLD", "quantity": "237ml", "weight": 0.274, "manufacturer": "AUSTRALIAN GOLD", "description": "IDEAL PARA PASSAR NO CORPO APOS AQUELE DIA EM QUE EXAGEROU NO SOL, O GEL POS-SOL DA AUSTRALIAN GOLD FOI DESENVOLVIDO ESPECIALMENTE PARA ACALMAR E REFRESCAR A PELE. SUA FORMULA COM ALOE VERA, CHA VERDE E EXTRATO DE ACACIA, JUNTOS, REFRESCAM E HIDRATAM INTENSAMENTE A PELE APOS UM DIA INTENSO DE SOL. ALEM DISSO, ELE A PROTEGE E MANTEM O BRONZEADO. CONTA, AINDA, COM TEXTURA REFRESCANTE E DE FACIL ABSORCAO.. O SOOTHING ALOE POSSUI ACAO CALMANTE E REFRESCANTE, AMENIZANDO DESCONFORTOS CAUSADOS PELA EXPOSICAO EXCESSIVA AO SOL.. EXTRAIDA DA BABOSA, OS EFEITOS DA ALOE VERA SAO: HIDRATANTE, ADSTRINGENTE, EMOLIENTE, ANTI-INFLAMATORIO, ANALGESICO, PROTETOR DA PELE CONTRA OS RAIOS UV, IMUNOESTIMULANTE, RETARDADOR DO ENVELHECIMENTO DA PELE, EXCELENTE CICATRIZANTE PARA FERIMENTOS E QUEIMADURAS EM GERAL.. ACALMA A PELE, PROPORCIONA MACIEZ, SUAVIDADE E HIDRATACAO.. AJUDA A NEUTRALIZAR OS RADICAIS LIVRES E A ACALMAR A PELE.. PODEROSOS ANTIOXIDANTES, PARA AJUDAR A PREVENIR O ENVELHECIMENTO PRECOCE, O RESSECAMENTO, E A DESCAMACAO QUE NAO QUEREMOS DE JEITO NENHUM!. APOS O BANHO, COM O CORPO SECO E LIMPO, APLIQUE UMA CAMADA ESPESSA EM TODO O CORPO, EVITANDO O CONTATO DO PRODUTO COM OS OLHOS. ESPALHE ATE COMPLETA ABSORCAO.. ALOE BARBADENSIS LEAF JUICE, WATERAQUAEAU, POLYSORBATE 20, GLYCERIN, CAMELLIA SINENSIS (GREEN TEA) LEAF EXTRACT, TERMINALIA FERDINANDIANA (KAKADU PLUM) FRUIT EXTRACT, ACRYLATES/C10-30 ALKYL ACRYLATE CROSSPOLYMER, DISODIUM EDTA, SODIUM BENZOATE, POTASSIUM SORBATE, ETHYLHEXYLGLYCERIN, PHENOXYETHANOL, SODIUM HYDROXIDE, YELLOW 5 (CI 19140), BLUE 1 (CI 42090)", "category": "CUIDADOS-COM-A-PELE", "sub_category": "POS-SOL", "price": "R$"},
{"url": "https://www.drogasil.com.br/sundown-hidratante-pos-sol-gel-refrescante-130-g.html", "sku": 99144, "EAN": 7891010033415, "product": "GEL HIDRATANTE SUNDOWN POS-SOL COM 130G", "brand": "SUNDOWN", "quantity": "130g", "weight": 0.155, "manufacturer": "JOHNSON & JOHNSON", "description": "O SUNDOWN POS-SOL E UM HIDRATANTE COM TEXTURA EM GEL QUE PROTEGE E CUIDA DA PELE APOS A EXPOSICAO EXCESSIVA AO SOL. . SUA FORMULA CONTA COM 95% DE ALOE VERA, QUE OFERECE ACAO CALMANTE E SENSACAO DE FRESCOR, CONFORTO E BEM ESTAR, ALEM DE HIDRATAR E SUAVIZAR A PELE, PROPORCIONANDO REGENERACAO NAS AREAS SENSIBILIZADAS.. INDICADO PARA TODOS OS TIPOS DE PELE, A APLICACAO PODE SER FEITA TANTO NO ROSTO QUANTO NO CORPO.. APOS O BANHO, COM A PELE LIMPA E SECA, APLIQUE O SUNDOWN POS-SOL POR TODO O CORPO, EVITANDO A REGIAO DO CONTORNO DOS OLHOS E MUCOSAS.", "category": "CUIDADOS-COM-A-PELE", "sub_category": "POS-SOL", "price": "R$"},
{"url": "https://www.drogasil.com.br/australian-gold-spf-15-spray-gel-instant-bronze-125-ml.html", "sku": 39181, "EAN": 54402200438, "product": "PROTETOR SOLAR AUSTRALIAN GOLD FPS15", "brand": "AUSTRALIAN GOLD", "quantity": "125ml", "weight": 0.155, "manufacturer": "FRAJO", "description": "", "category": "CUIDADOS-COM-A-PELE", "sub_category": "BRONZEADORES", "price": "R$"},
{"url": "https://www.drogasil.com.br/koleston-retoque-raiz-castanho-claro-50-100ml.html", "sku": 22592, "EAN": 7891182019651, "product": "RETOQUE PARA RAIZ KOLESTON CASTANHO CLARO No50", "brand": "KOLESTON", "quantity": "1 Unidade", "weight": 0.126, "manufacturer": "NOVITA", "description": "", "category": "COLORACOES", "sub_category": "DESCOLORANTES", "price": "R$"},
{"url": "https://www.drogasil.com.br/sun-in-spray-clareador-e-hidratante-phytoervas-corpo-120ml.html", "sku": 490471, "EAN": 7896044962298, "product": "CLAREADOR CORPORAL HIDRATANTE SUN IN PHYTOERVAS SPRAY 120ML", "brand": "SUN IN", "quantity": "120ml", "weight": 0.17, "manufacturer": "PHYTOERVAS", "description": "O SUN IN PHYTOERVAS E UM SPRAY CLAREADOR COM ACAO CONDICIONADORA QUE AJUDA A PROTEGER OS PELOS ENQUANTO CLAREIA.. COM ACAO RAPIDA E EMBALAGEM PRATICA, A INTENSIDADE DO CLAREAMENTO VARIA DE ACORDO COM A TONALIDADE NATURAL DOS PELOS E DA QUANTIDADE DE APLICACOES, COM RESULTADO GRADUAL: QUANTO MAIS APLICACOES, MAIS INTENSO E O CLAREAMENTO. ", "category": "COLORACOES", "sub_category": "DESCOLORANTES", "price": "R$"},
{"url": "https://www.drogasil.com.br/head-shoulders-men-kit-shampoo-anticaspa-old-spice-200ml-200ml.html", "sku": 360576, "EAN": 7500435173780, "product": "KIT SHAMPOO HEAD & SHOULDERS MEN OLD SPICE 200ML+200ML", "brand": "HEAD & SHOULDERS", "quantity": "1 Unidade", "weight": 0.5034, "manufacturer": "P&G", "description": "O SHAMPOO ANTICASPA PARA HOMENS HEAD & SHOULDERS MEN COM FRAGRANCIA OLD SPICE E UMA EXPERIENCIA REFRESCANTE E CHEIROSA PARA SEU BANHO.. NOSSA FORMULA PODEROSA LIMPA, REMOVE A OLEOSIDADE E ATE 100% DAS AS IMPUREZAS DOS SEUS CABELOS*. A FRAGRANCIA DE OLD SPICE POSSUI UM CHEIRO INCRIVEL QUE VAI TE ACOMPANHAR AINDA DEPOIS DO BANHO.. *CASPA/IMPUREZAS VISIVEIS, COM USO FREQUENTE. AGITE ANTES DE USAR, MOLHE O CABELO, APLIQUE, MASSAGEIE, ENXAGUE, REPITA.", "category": "TRATAMENTOS-CAPILARES", "sub_category": "ANTICASPA", "price": "R$"},
{"url": "https://www.drogasil.com.br/epidac-oc-antiacne-gel-40g.html", "sku": 12212, "EAN": 7891142202055, "product": "GEL ANTIACNE POS LIMPEZA EPIDAC OC COM 40G", "brand": "EPIDAC", "quantity": "40g", "weight": 0.059, "manufacturer": "MANTECORP", "description": "EPIDAC OC E UM GEL ANTIACNE POS LIMPEZA DESENVOLVIDO ESPECIALMENTE PARA AS PELES OLEOSAS E ACNEICAS. E FORMULADO COM O COMPLEXO OIL CONTROL COMBINADO COM O ACIDO SALICILICO E A NIACINAMIDA, ALEM DE OUTROS ATIVOS PODEROSOS PARA O CONTROLE DA OLEOSIDADE NA PELE.. ELE REDUZ CRAVOS E LESOES PROVOCADAS PELA ACNE, MELHORANDO O ASPECTO DA PELE E DEIXANDO-A MAIS MACIA E PROTEGIDA. SUA TEXTURA E LEVE, DE RAPIDA ABSORCAO E COM TOQUE SECO MATIFICANTE, QUE NAO DEIXA A PELE RESSECADA. PRODUTO TESTADO DERMATOLOGICAMENTE.. SOBRE A PELE LIMPA E SECA, PASSAR UMA FINA CAMADA EM TODO O ROSTO. RECOMENDA-SE USAR FILTRO SOLAR APOS A APLICACAO.. 4-TERPINEOL, SULFUR, GLYCERETH-7 TRIACETATE, NIACINAMIDE, DISODIUM EDTA, ROSA CANINA FRUIT EXTRACT, METHYLPROPANEDIOL, SILANEDIOL SALICYLATE, ACACIA SENEGAL GUM EXTRACT, EPILOBIUM FLEISCHERI EXTRACT, OLIVAMIDOPROPYL BETAINE, WATER, ZINC ACETYLMETHIONATE, CARBOMER, CAPRYLYL GLYCOL, BUTYLENE GLYCOL, GLYCERIN, PROPYLENE GLYCOL, CAESALPINIA SPINOSA GUM, TRIDECETH-9, MELALEUCA ALTERNIFOLIA (TEA TREE) LEAF EXTRACT, SALICYLIC ACID, HYDROXYMETHYL DIOXOLANONE, HUMULUS LUPULUS (HOPS) EXTRACT, SALIX ALBA (WILLOW) BARK EXTRACT, ALCOHOL, SODIUM HYDROXIDE, OLIVE OIL PEG-7 ESTERS, POLYSORBATE 20, POLYSORBATE 80, PEG-400, PEG-40 HYDROGENATED CASTOR OIL, PHENOXYETHANOL, DMDM HYDANTOIN, FRAGRANCE, CITRUS LIMON (LEMON) FRUIT EXTRACT, ALOE BARBADENSIS LEAF EXTRACT, PEG-2 DIISONONANOATE, ALPHA-BISABOLOL.", "category": "CUIDADOS-COM-A-PELE", "sub_category": "ANTIACNE", "price": []},
{"url": "https://www.drogasil.com.br/protex-sabonete-facial-city-detox-85g.html", "sku": 117381, "EAN": 7509546661261, "product": "SABONETE EM BARRA FACIAL PROTEX CITY DETOX COM 85G", "brand": "PROTEX", "quantity": "85g", "weight": 0.091, "manufacturer": "COLGATE-PALMOLIVE", "description": "O SABONETE DE LIMPEZA FACIAL PROTEX CITY DETOX, POSSUI DETOX NATURAL + COMPLEXO ANTIOXIDANTE QUE AUMENTA A PROTECAO NATURAL DA SUA PELE CONTRA A POLUICAO, PARA UMA PELE SAUDAVEL.. O SABONETE DE LIMPEZA FACIAL PROTEX CITY DETOX, POSSUI DETOX NATURAL + COMPLEXO ANTIOXIDANTE QUE AUMENTA A PROTECAO NATURAL DA SUA PELE CONTRA A POLUICAO, PARA UMA PELE SAUDAVEL.. PARA UMA LIMPEZA PROFUNDA QUE REMOVE PARTICULAS DE POLUICAO AJUDA A PROTEGER CONTRA AGRESSORES DO AMBIENTE INDICADO PARA PELE NORMAL PROTECAO DIARIA COM COMPLEXO ANTIOXIDANTE, QUE REFORCA A PROTECAO NATURAL DA PELE CONTRA POLUICAO.. APLIQUE O PRODUTO NO ROSTO UMIDO, MASSAGEANDO SUAVEMENTE. ENXAGUAR COM AGUA EM ABUNDANCIA.", "category": "CUIDADOS-COM-A-PELE", "sub_category": "LIMPEZA-DA-PELE", "price": "R$"},
{"url": "https://www.drogasil.com.br/fisiogel-calm-kit-solucao-micelar-leve-2-pague-1-unidade.html", "sku": 139285, "EAN": 7896026172325, "product": "KIT SOLUCAO MICELAR FACIAL FISIOGEL CALM COM 2 UNIDADES", "brand": "FISIOGEL", "quantity": "1 Unidade", "weight": 0.49, "manufacturer": "STIEFEL", "description": "FISIOGEL SOLUCAO MICELAR ACAO CALMANTE LIMPAR SUAVEMENTE SEM RESSECAR A PELE, E PERMITE UMA SENSACAO INSTANTANEA DE REFRESCANCIA.. O FISIOGEL SOLUCAO MICELAR ACAO CALMANTE E UMA SOLUCAO QUE LIMPA PROFUNDAMENTE SEM IRRITAR A PELE, RESPEITANDO O SEU EQUILIBRIO FISIOLOGICO E FAZENDO PARTE DO REGIME DE CUIDADO FACIAL.. O FISIOGEL SOLUCAO MICELAR ACAO CALMANTE LIMPAR SUAVEMENTE SEM RESSECAR A PELE, E PERMITE UMA SENSACAO INSTANTANEA DE REFRESCANCIA. ALEM DE ALIVIA A VERMELHIDAO DA PELE E REMOVE AS IMPUREZAS E MAQUIAGEM. OFTALMOLOGICAMENTE E DERMATOLOGICAMENTE TESTADO.. APLICAR O PRODUTO, COM AUXILIO DE ALGODAO, LIMPAR A FACE E PALPEBRAS, COM OS OLHOS FECHADOS. NAO HA NECESSIDADE DE ENXAGUE. EM SEGUIDA, MANTENHA A SUA ROTINA DE HIDRATACAO.", "category": "CUIDADOS-COM-A-PELE", "sub_category": "LIMPEZA-DA-PELE", "price": "R$"},
{"url": "https://www.drogasil.com.br/cetaphil-kit-locao-hidratante-facial-com-acido-hialuronico-88ml-e-ganhe-espuma-de-limpeza-suave-236ml.html", "sku": 117154, "EAN": 7897930777507, "product": "KIT CETAPHIL COM 1 LOCAO HIDRATANTE FACIAL DE 88ML + ESPUMA DE LIMPEZA SUAVE DE 236ML", "brand": "CETAPHIL", "quantity": "1 Unidade", "weight": 0.326, "manufacturer": "GALDERMA", "description": "KIT PROMOCIONAL DA LINHA CETAPHIL FACE, NA COMPRA DE CETAPHIL LOCAO HIDRATANTE FACIAL COM ACIDO HIALURONICO GANHE ESPUMA DE LIMPEZA SUAVE..  1 LOCAO HIDRATANTE FACIAL CETAPHIL COM 88ML;. - 1 ESPUMA DE LIMPEZA SUAVE CETAPHIL COM 236ML;.  . LOCAO HIDRATANTE FACIAL COM ACIDO HIALURONICO HIDRATANTE SUA T. LOCAO HIDRATANTE FACIAL PROMOVE H. LAVAR O ROSTO 2 VEZES AO DIA. PELA MANHA E A NOITE. HIDRATAR EM SEGUIDA.", "category": "CUIDADOS-COM-A-PELE", "sub_category": "LIMPEZA-DA-PELE", "price": "R$"},
{"url": "https://www.drogasil.com.br/dabelle-tratamento-obrigatorio-resgata-fios-180ml.html", "sku": 656447, "EAN": 7908448000183, "product": "TRATAMENTO OBRIGATORIO DABELLE RESGATA FIOS 180ML", "brand": "DABELLE", "quantity": "180ml", "weight": null, "manufacturer": "DUTY COSMETICOS", "description": "O TRATAMENTO OBRIGATORIO DABELLE RESGATA FIOS E IDEAL PARA CABELOS EXTREMAMENTE DANIFICADOS. ELE RESTAURA OS FIOS, SELA AS CUTICULAS E DEVOLVE A MACIEZ. IDEAL PARA SELAR O TRATAMENTO DE RECONSTRUCAO, SUA ACAO TERMOATIVADA FACILITA A ESCOVACAO E PROTEGE POR DANOS CAUSADOS POR FONTES DE CALOR. . SUA FORMULA CONTA COM O COMPLEXO RESGATE ENRIQUECIDO COM VITAMINAS E E PRO-B5 E CONTEM COLAGENO VEGETAL, PROTEINA DA QUINOA E QUERATINA VEGETAL, E VEGANA, NAO TESTADA EM ANIMAIS E LIVRE DE PETROLATOS, CORANTES, OLEO MINERAL, PARAFINA E PARABENOS.. ELIMINA A POROSIDADE, DEVOLVE A MACIEZ E RECUPERA O BRILHO.. GARANTE UMA PODEROSA ACAO ANTIOXIDANTE E HIDRATANTE AOS FIOS.. SUBSTANCIA QUE HIDRATA E OFERECE EMOLIENCIA, OU SEJA, CABELOS MAIS LEVES.. AUMENTA A RESISTENCIA DOS FIOS E PREVINE CONTRA DANOS FUTUROS.. PODEROSO RECONSTRUTOR, REESTRUTURA, FORTALECE E REPARA OS DANOS.", "category": "TRATAMENTOS-CAPILARES", "sub_category": "FRIZZ", "price": "R$"},
{"url": "https://www.drogasil.com.br/hair-building-castanho-escuro-22g.html", "sku": 139647, "EAN": 7896049502222, "product": "MAQUIAGEM CAPILAR HAIR BUILDING CASTANHO ESCURO COM 22G", "brand": null, "quantity": "22g", "weight": 0.099, "manufacturer": "DANA COSMETICOS", "description": "O HAIR BUILDING E UM COMPLEXO DE FIBRAS CAPILARES IDEAL PARA COBRIR AREAS CALVAS.. O HAIR BUILDING E UM COMPLEXO DE FIBRAS CAPILARES IDEAL PARA COBRIR AREAS CALVAS.. AS FIBRAS AUMENTAM A ESPESSURA DOS FIOS DANDO VOLUME AOS CABELOS INSTANTANEAMENTE, ASSEGURANDO UMA APARENCIA 100% NATURAL.. USE NO CABELO SECO. AGITE O FRASCO PARA APLICAR SOBRE AS AREAS COM POUCO CABELO. CUIDADOSAMENTE BATA O PRODUTO SOBRE OS CABELOS ATE QUE AS AREAS COM POUCO CABELO ESTEJAM COBERTAS E VOCE SATISFEITO COM O PREENCHIMENTO E VOLUME DOS CABELOS. ESPALHE SUAVEMENTE O HAIR BUILDING COM A PROPRIA EMBALAGEM PARA QUE AS FIBRAS SEJAM FIXADAS AOS CABELOS. FAZENDO ISTO O HAIR BUILDING FICARA TOTALMENTE IMPERCEPTIVEL. QUANDO O PRODUTO NAO ESTIVER EM USO: FECHE BEM O FRASCO E MANTENHA LONGE DE QUALQUER TIPO DE UMIDADE.", "category": "COLORACOES", "sub_category": "MASCULINAS", "price": "R$"},
{"url": "https://www.drogasil.com.br/forca-vitamina-mascara-de-tratamento-cabelo-liso-500g.html", "sku": 310735, "EAN": 7891150074262, "product": "MASCARA DE TRATAMENTO FORCA VITAMINA CABELOS LISOS COM 500G", "brand": null, "quantity": "500g", "weight": 0.554, "manufacturer": "UNILEVER", "description": "A BASE DE TRATAMENTO DE ALTA POTENCIA FOI ESPECIALMENTE DESENVOLVIDA PARA GARANTIR O FORTALECIMENTO, HIDRATACAO E ALINHAMENTO DO CABELOS LISOS. ESSA LINHA FOI ENRIQUECIDA COM COMPLEXO VITA-FORCA, UMA COMBINACAO INTENSA DE VITAMINAS E ATIVOS TECNOLOGICOS QUE TRATAM PROFUNDAMENTE O SEU CABELO. TAMBEM POSSUI UMA TECNOLOGIA DE MOLECULAS RECONSTRUTORAS QUE SE DEPOSITAM NAS REGIOES MAIS DANIFICADAS FORTALECENDO O CABELO DE DENTRO PARA FORA, GARANTINDO UM CABELO MAIS BONITO. PARA UM RESULTADO AINDA MAIS POTENTE, CUSTOMIZE O TRATAMENTO ADICIONANDO OS CONCENTRADOS FORTALECEDORES COM VITAMINAS DE ACORDO COM AS NECESSIDADES DO SEU CABELO. INDICADO PARA CURVATURAS 1A E 1B. ", "category": "TRATAMENTOS-CAPILARES", "sub_category": "FRIZZ", "price": "R$"},
{"url": "https://www.drogasil.com.br/forca-vitamina-concentrado-fortalecedor-com-vitamina-c-30ml.html", "sku": 310711, "EAN": 78941526, "product": "CONCENTRADO FORTALECEDOR FORCA VITAMINA COM VITAMINA C COM 30ML", "brand": null, "quantity": "30ml", "weight": 0.048, "manufacturer": "UNILEVER", "description": "O CONCENTRADO FORTALECEDOR COM VITAMINA C PROPORCIONA UM CABELO MAIS RADIANTE E ILUMINADO DESDE SUA PRIMEIRA APLICACAO. ALEM DISSO, CONTEM VITAMINA C, CONHECIDA POR SUAS PROPRIEDADES ANTIOXIDANTES, QUE PROTEGEM CONTRA OS DANOS CAUSADOS PELOS RADICAIS LIVRES. SEMPRE QUE UTILIZAR A BASE DE TRATAMENTO DE ALTA POTENCIA, APLIQUE TRES DOSES DO CONCENTRADO SOBRE A BASE E MISTURE BEM ANTES DA APLICACAO. COM 99% DE ATIVOS E PARA TODOS OS TIPOS DE CABELO E LIVRE DE PARABENOS E SAL. ", "category": "TRATAMENTOS-CAPILARES", "sub_category": "TRATAMENTOS", "price": "R$"},
{"url": "https://www.drogasil.com.br/forca-vitamina-concentrado-fortalecedor-com-vitamina-e-30ml.html", "sku": 310710, "EAN": 78941533, "product": "CONCENTRADO FORTALECEDOR FORCA VITAMINA COM VITAMINA E COM 30ML", "brand": null, "quantity": "30ml", "weight": 0.048, "manufacturer": "UNILEVER", "description": "PARA UMA NUTRICAO INTENSA FOI DESENHADO O CONCENTRADO FORTALECEDOR COM VITAMINA E. ELE FORNECE MAIS ENERGIA AO CABELOS, POTENCIALIZANDO O SISTEMA DE UMECTACAO DO PROPRIO FIO, REPONDO NUTRIENTES E CONTROLANDO O FRIZZ. PROPORICIONANDO ASSIM CABELOS MAIS ALINHADOS, LEVES E SEDOSOS. SEMPRE QUE UTILIZAR A BASE DE TRATAMENTO DE ALTA POTENCIA, APLIQUE TRES DOSES DO CONCENTRADO SOBRE A BASE E MISTURE BEM ANTES DA APLICACAO. PARA TODOS OS TIPOS DE CABELO. LIVRE DE PARABENOS E SAL.. SEMPRE QUE UTILIZAR A MASCARA DE TRATAMENTO, APLIQUE TRES DOSES DO CONCENTRADO DE ACORDO COM A NECESSIDADE DO SEU FIO SOBRE A MASCARA E MISTURE BEM ANTES DA APLICACAO. CASO OPTE POR COMBINAR MAIS DE UM CONCENTRADO, PROCURE RESPEITAR O MAXIMO DE TRES DOSES NO TOTAL PARA GARANTIR UM MELHOR RESULTADO. POR EXEMPLO, APLIQUE DUAS DOSES DE UM CONCENTRADO E UMA DOSE DO OUTRO.", "category": "TRATAMENTOS-CAPILARES", "sub_category": "TRATAMENTOS", "price": "R$"},
{"url": "https://www.drogasil.com.br/inoar-fluido-protetor-termoativo-liso-magico-200ml.html", "sku": 110662, "EAN": 7908124401792, "product": "PROTETOR TERMOATIVO PARA CABELOS INOAR LISO MAGICO PROGRESSIVO FLUIDO COM 200ML", "brand": "INOAR", "quantity": "200ml", "weight": 0.0004, "manufacturer": "BIM", "description": "FLUIDO TERMOATIVO PARA CABELOS LISOS OU QUIMICAMENTE TRATADOS, INOAR LISO MAGICO PROPORCIONA O ALINHAMENTO DOS FIOS E HIDRATA. SEU CABELO ALINHADO E COM MUITO BRILHO..  FLUIDO TERMOATIVO PARA CABELOS LISOS OU QUIMICAMENTE TRATADOS, INOAR LISO MAGICO PROPORCIONA O ALINHAMENTO DOS FIOS E HIDRATA..  FLUIDO PROTETOR INOAR LISO MAGICO AINDA ELIMINA O FRIZZ, REPARA AS PONTAS, RESTAURA E PROTEGE. SUA FORMULA VEGANA COM OLEO DE ARGAN E JASMIM, DEIXA OS FIOS SELADOS, NUTRIDOS E COM BRILHO INTENSO. SEU CABELO COM EFEITO PROGRESSIVO, MALEAVEL E MACIO. O OLEO DE ARGAN SELA OS FIOS E DA UMA SENSACAO DE MACIEZ, ALEM DE PROTEGE-LOS CONTRA A ACAO DE AGENTES EXTERNOS, INCLUSIVE A POLUICAO. SEU CABELO ALINHADO E COM MUITO BRILHO..  COM O CABELO UMIDO, BORRIFE O FLUIDO DO COMPRIMENTO AS PONTAS. EM SEGUIDA, INICIE A SECAGEM E, SE POSSIVEL, FINALIZE COM A PRANCHA.", "category": "FINALIZADORES-PARA-CABELO", "sub_category": "SPRAY", "price": "R$"},
{"url": "https://www.drogasil.com.br/clarins-mult-intensive-soin-remodel-ventre-200ml.html", "sku": 25151, "EAN": 3380811540191, "product": "CREME FIRMADOR E REDUTOR DE MEDIDAS CLARINS SUPER RESTORATIVE REDEFINING BODY CARE COM 200ML", "brand": "CLARINS", "quantity": "200ml", "weight": 0.271, "manufacturer": "PUIG MEMPHIS S/A", "description": "O CLARINS SUPER RESTORATIVE REDEFINING BODY CARE E UM CREME FIRMADOR E REDUTOR DE MEDIDAS, QUE AJUDA A REMODELAR O CORPO, PROPORCIONANDO MAIS FIRMEZA PARA A PELE, ALEM DE DEIXAR O ABDOMEN MAIS LISO E A CINTURA REDESENHADA. . DESENVOLVIDO ESPECIALMENTE PARA MULHERES ACIMA DE 50 ANOS, O CREME FIRMADOR E REDUTOR DE MEDIDAS CLARINS SUPER RESTORATIVE REDEFINING BODY CARE CONTA COM INGREDIENTES EXCLUSIVOS QUE DAO UM UP NA PELE, DEIXANDO-A MAIS TONIFICADA, COM APARENCIA JOVEM E \"LEVANTADA\". AINDA, PROMOVE UMA SILHUETA MAIS DEFINIDA E NUTRE E ATENUA IMPERFEICOES DA PELE, DEIXANDO-A MAIS LISA.. O RESULTADO E UM CORPO MODELADO SEM ESFORCO, COM MAIS LEVEZA E QUE SE ADAPTA FACILMENTE A DIFERENTES TIPOS DE ROUPAS. . COM A PELE LIMPA E SECA, APLIQUE O CREME CLARINS NO QUADRIL E NO ABDOMEN E MASSAGEIE SUAVEMENTE COM MOVIMENTOS CIRCULARES, EM SENTIDO HORARIO, ATE A COMPLETA ABSORCAO DO PRODUTO.. A APLICACAO PODE SER FEITA DUAS VEZES AO DIA, DE MANHA E A NOITE, OU CONFORME ORIENTACAO MEDICA.. ANTES DE INICIAR A APLICACAO, RECOMENDA-SE REALIZAR UMA ESFOLIACAO PARA ELIMINAR AS CELULAS MORTAS E INTENSIFICAR A ACAO DO PRODUTO.", "category": "NUTRICOSMETICOS", "sub_category": "REDUTORES-DE-MEDIDA", "price": "R$"},
{"url": "https://www.drogasil.com.br/uniq-one-all-in-one-green-tea-150-ml.html", "sku": 81261, "EAN": 8432225129853, "product": "LEAVE-IN CAPILAR REVLON UNIQ ONE ALL IN ONE GREEN TEA SPRAY COM 150ML", "brand": "REVLON", "quantity": "150ml", "weight": 0.0002, "manufacturer": "BIM", "description": "O LEAVE IN UNIQ ONE E UM TRATAMENTO COSMETICO PARA TODOS OS TIPOS DE CABELO OFERECENDO 10 BENEFICIOS EM UM UNICO PRODUTO..  O LEAVE IN UNIQ ONE E UM TRATAMENTO COSMETICO PARA TODOS OS TIPOS DE CABELO OFERECENDO 10 BENEFICIOS EM UM UNICO PRODUTO..  REPARA O CABELO SECO E DANIFICADO, BRILHO E CONTROLE DO ENCRESPADO, PROTECAO TERMICA, SUAVIDADE E SEDOSIDADE, PROTECAO DA COR E COM FILTROS UVA E UVB. FACILITA O BRUSHING E O USO DA PRANCHA SURPREENDENTE EFEITO DESEMBARACANTE. MANTEM O PENTEADO POR MAIS TEMPO E PROPORCIONA CORPO E VOLUME..  APLIQUE NO CABELO UMIDO, COMO UM SPRAY, BORRIFANDO A 20CM DE DISTANCIA OU APLIQUE NO CABELO SECO, BORRIFANDO NA MAO E ESPALHANDO, COMO UM CREME.", "category": "FINALIZADORES-PARA-CABELO", "sub_category": "SPRAY", "price": "R$"},
{"url": "https://www.drogasil.com.br/uniq-one-coconut-hair-treat-150ml.html", "sku": 81262, "EAN": 8432225129907, "product": "LEAVE-IN CAPILAR REVLON UNIQ ONE ALL IN ONE COCONUT SPRAY COM 150ML", "brand": "REVLON", "quantity": "150ml", "weight": 0.0002, "manufacturer": "BIM", "description": "O LEAVE IN UNIQ ONE E UM TRATAMENTO COSMETICO PARA TODOS OS TIPOS DE CABELO OFERECENDO 10 BENEFICIOS EM UM UNICO PRODUTO..  O LEAVE IN UNIQ ONE E UM TRATAMENTO COSMETICO PARA TODOS OS TIPOS DE CABELO OFERECENDO 10 BENEFICIOS EM UM UNICO PRODUTO..  REPARA O CABELO SECO E DANIFICADO, BRILHO E CONTROLE DO ENCRESPADO, PROTECAO TERMICA, SUAVIDADE E SEDOSIDADE, PROTECAO DA COR E COM FILTROS UVA E UVB. FACILITA O BRUSHING E O USO DA PRANCHA SURPREENDENTE EFEITO DESEMBARACANTE. MANTEM O PENTEADO POR MAIS TEMPO E PROPORCIONA CORPO E VOLUME..  APLIQUE NO CABELO UMIDO, COMO UM SPRAY, BORRIFANDO A 20CM DE DISTANCIA OU APLIQUE NO CABELO SECO, BORRIFANDO NA MAO E ESPALHANDO, COMO UM CREME.", "category": "FINALIZADORES-PARA-CABELO", "sub_category": "SPRAY", "price": "R$"},
{"url": "https://www.drogasil.com.br/clarins-body-shaping-cream-200ml.html", "sku": 25150, "EAN": 3380811591100, "product": "CREME CLARINS MODELADOR CORPORAL COM 200ML", "brand": "CLARINS", "quantity": "200ml", "weight": 0.362, "manufacturer": "PUIG MEMPHIS S/A", "description": "CLARINS BODY SHAPING E UM CREME MODELADOR CORPORAL QUE AJUDA A REDUZIR AQUELA GORDURA LOCALIZADA QUE INSISTE EM PERMANECER, PRINCIPALMENTE NA CINTURA, ABDOMEN, QUADRIS, BRACOS E JOELHOS. TAMBEM MELHORA A FIRMEZA DA PELE E AUXILIA NA DEFINICAO DA SILHUETA.. COM SUA FORMULA RICA EM EXTRATOS VEGETAIS DE PAPOULA, MARMELO E HIBISCO, MELHORA ATE 98% A TEXTURA DA PELE, PROPORCIONA CURVAS 86% MAIS BONITAS E DEIXA O ABDOMEN E A CINTURA 83% VISIVELMENTE MAIS FIRMES*. E O PRODUTO IDEAL PARA VOCE USAR TODOS OS DIAS PARA COMPLEMENTAR OS SEUS CUIDADOS COM O CORPO.. *BASEADO EM TESTE DE 4 SEMANAS COM 49 MULHERES.. PARA TODOS OS TIPOS DE PELE.. MASSAGEIE O PRODUTO ENTRE AS MAOS PARA AQUECE-LO, E APLIQUE-O COM MOVIMENTOS SUAVES E CIRCULARES NA BARRIGA, CINTURA, QUADRIS, CULOTES, BRACOS E JOELHOS, ALTERNANDO ENTRE MAOS ABERTAS E PUNHOS FECHADOS. USE PELA MANHA E/OU A NOITE.. AQUA/WATER/EAU, HYDROGENATED POLYISOBUTENE, ISONONYL ISONONANOATE, DIMETHICONE, CETEARYL ALCOHOL, CAPRYLIC/CAPRIC TRIGLYCERIDE, ALCOHOL, BETAINE, CAFFEINE, BUTYLENE GLYCOL, HYDROGENATED DIDECENE, PARFUM/FRAGRANCE, CETEARYL GLUCOSIDE, PHENOXYETHANOL, GLYCERIN, POTASSIUM CETYL PHOSPHATE, MENTHYL PCA, CARBOMER, ESCIN, ETHYLHEXYLGLYCERIN, MENTHOL, SODIUM ACRYLATES COPOLYMER, SODIUM POLYACRYLATE, PAPAVER RHOEAS EXTRACT, SODIUM CETEARYL SULFATE, SODIUM LAURYL SULFATE, SODIUM HYDROXIDE, DIMETHICONOL, PHOSPHOLIPIDS, POLYGLYCERYL-10 STEARATE, HELIANTHUS ANNUUS (SUNFLOWER) SEED OIL, HIBISCUS SABDARIFFA FLOWER EXTRACT, PYRUS CYDONIA FRUIT EXTRACT, METHYLSILANOL MANNURONATE, BENZYL ALCOHOL, SORBIC ACID, TOCOPHEROL, DEHYDROACETIC ACID [C2192A].. *OS INGREDIENTES PODEM SER ATUALIZADOS REGULARMENTE. SEMPRE VERIFIQUE A EMBALAGEM DO PRODUTO. OS INGREDIENTES ORGANICOS SAO PRODUZIDOS EM CONCORDANCIA COM A REGULAMENTACAO EUROPEIA (CE 2018/848).", "category": "NUTRICOSMETICOS", "sub_category": "REDUTORES-DE-MEDIDA", "price": "R$"},
{"url": "https://www.drogasil.com.br/oleo-capilar-magico-dabelle-spray-fluido-multiprotetor.html", "sku": 81241, "EAN": 7898965666033, "product": "OLEO CAPILAR MAGICO DABELLE SPRAY FLUIDO MULTIPROTETOR COM 75ML", "brand": "DABELLE", "quantity": "75ml", "weight": 0.092, "manufacturer": "DUTY COSMETICOS", "description": "DABELLE SPRAY FLUIDO MULTIPROTETOR E UM OLEO CAPILAR MAGICO PARA TRATAMENTO MULTIPROTETOR EM FORMATO SPRAY. ELE POSSUI UMA FORMULA COM COLAGENO VEGETAL, PRO-VITAMINA B5, VITAMINA E E QUERATINA VEGETAL, ALEM DE TER UMA TEXTURA FLUIDA E LEVE, QUE NAO PESA NOS FIOS.. COM UMA VALVULA SPRAY QUE FACILITA A APLICACAO, O OLEO CAPILAR DABELLE SPRAY E SUPER VERSATIL E POSSUI O TAMANHO IDEAL PARA LEVAR NA BOLSA. ALEM DISSO, ESTE E UM PRODUTO VEGANO E NAO TESTADO EM ANIMAIS.. INDICADO PARA TODOS OS TIPOS DE CABELO, O OLEO CAPILAR MAGICO DABELLE SPRAY FLUIDO MULTIPROTETOR PROTEGE OS CABELOS CONTRA AS AGRESSOES AMBIENTAIS EXTERNAS, ESCOVA E CHAPINHA, ISSO PORQUE CONTA COM FILTRO UV E PROTECAO TERMICA. ELE OFERECE EFEITO CONDICIONANTE E EVITA O FRIZZ.. COLAGENO VEGETAL, PRO-VITAMINA B5, VITAMINA E E QUERATINA VEGETAL.", "category": "FINALIZADORES-PARA-CABELO", "sub_category": "SPRAY", "price": "R$"},
{"url": "https://www.drogasil.com.br/reaox-lite-30-capsulas.html", "sku": 15522, "EAN": 7898549750172, "product": "REAOX LITE COM 30 CAPSULAS", "brand": "BIOLAB", "quantity": "30 Cápsulas", "weight": 0.049, "manufacturer": "BIOLAB", "description": "REAOX LITE E UMA COMBINACAO DE L-CARNITINA E CAFEINA QUE AUXILIA NA PREVENCAO E MELHORA DO ASPECTO DA CELULITE. ESTA DISPONIVEL EM EMBALAGEM COM 30 UNIDADES COM TECNOLOGIA LICAPS DUOCAP, UM PATENTEADO SISTEMA QUE CONSISTE EM UNIR OS DOIS INGREDIENTES DE FORMA INDEPENDENTE EM UMA CAPSULA MAIOR, FAVORECENDO A ABSORCAO DOS NUTRIENTES E GARANTINDO A INTEGRIDADE DOS PRINCIPIOS ATIVOS.. A CAFEINA PRESENTE EM REAOX LITE E A SUBSTANCIA QUE ATUA DIRETAMENTE NA LIPOLISE, QUE E A QUEBRA DA GORDURA CORPORAL NO TECIDO SUBCUTANEO. ISSO CONTRIBUI PARA A REDUCAO NO TAMANHO DAS CELULAS GORDUROSAS PRESENTES NA CELULITE. JA A L-CARNITINA E O COMPONENTE QUE FACILITA O EFEITO DA CAFEINA E FAVORECE A QUEIMA CALORICA.. DE QUALQUER FORMA, CONSUMO DE REAOX LITE DEVE ESTAR ASSOCIADO A UMA DIETA EQUILIBRADA E A HABITOS DE VIDA SAUDAVEIS.. E RECOMENDAVEL INGERIR 1 CAPSULA PELA MANHA. SIGA SEMPRE A ORIENTACAO DO SEU MEDICO OU NUTRICIONISTA.. L-CARNITINA, GLICERINA, CAPSULAS DE HIDROXIPROPILMETILCELULOSE (HPMC), CAFEINA, AGUA, EMULSIFICANTE CELULOSE MICROCRISTALINA, ANTIUMECTANTE DIOXIDO DE SILICIO E CORANTES DIOXIDO DE TITANIO E AMARELO-CREPUSCULO.. NAO CONTEM GLUTEN.. PORCAO DE 965MG (1 CAPSULA). QUANTIDADE POR PORCAO. %VD (*). L-CARNITINA. 340MG. **. CAFEINA. 87,5MG. **. (*)% VALORES DIARIOS COM BASE EM UMA DIETA DE 2.000KCAL OU 8.400KJ. SEUS VALORES DIARIOS PODEM SER MAIORES OU MENORES, DEPENDENDO DE SUAS NECESSIDADES ENERGETICAS. **VD NAO ESTABELECIDO.", "category": "NUTRICOSMETICOS", "sub_category": "REDUTORES-DE-MEDIDA", "price": "R$"},
{"url": "https://www.drogasil.com.br/amend-leave-in-luxe-creations-regenerative-care-45ml.html", "sku": 142082, "EAN": 7896852622254, "product": "LEAVE-IN AMEND LUXE CREATIONS REGENERATIVE CARE COM 45ML", "brand": "AMEND", "quantity": "45ml", "weight": 0.124, "manufacturer": "MMC", "description": "LEAVE-IN AMEND LUXE CREATIONS REGENERATIVE CARE IDELA PARA .  ", "category": "FINALIZADORES-PARA-CABELO", "sub_category": "CREME-PARA-PENTEAR", "price": "R$"},
{"url": "https://www.drogasil.com.br/beleza-natural-creme-para-pentear-toda-diva-1000ml.html", "sku": 140770, "EAN": 7898637621995, "product": "CREME DE PENTEAR BELEZA NATURAL TODA DIVA! PARA CABELOS CRESPOS, CACHEADOS E ONDULADOS COM 1KG", "brand": "BELEZA NATURAL", "quantity": "1Kg", "weight": 1.043, "manufacturer": "BELEZA NATURAL", "description": "O CREME DE PENTEAR BN.POP TODA DIVA! E UM PRODUTO EXCLUSIVO DO BELEZA NATURAL, DESENVOLVIDO ESPECIALMENTE PARA CABELOS EM TRANSICAO, CRESPOS, CACHEADOS E ONDULADOS, COM CURVATURA 3ABC E 4ABC. . IDEAL PARA CUIDAR DOS FIOS OPACOS E DE DIFICIL DESEMBARACO, ESSE CREME POSSUI FORMULA ENRIQUECIDA COM PODEROSO ATIVO NATURAL DE OLEO DE COCO, QUE AUXILIA NA HIDRATACAO DO CABELO, POSSUI FORTE ACAO ANTIOXIDANTE E REFORCA A ESTRUTURA DA FIBRA CAPILAR SEM VITALIDADE. AINDA, ATUA COMO UM PROTETOR NATURAL E FUNCIONA COMO UM EXCELENTE ALIADO NO DAY AFTER.. O RESULTADO E UM CABELO COM DEFINICAO, HIDRATACAO, FORCA, REPARACAO DE PONTAS DUPLAS E MELHOR PENTEABILIDADE.. PARA MELHORES RESULTADOS, UTILIZE A LINHA COMPLETA BN.POP TODA DIVA! COMPOSTA POR SHAMPOO, CONDICIONADOR, CREME DE PENTEAR E MASCARA DE TRATAMENTO.. AQUA, GLYCERIN, CETEARYL ALCOHOL, PARAFFINUM LIQUIDUM, CETRIMONIUM CHLORIDE, ALCOHOL, PETROLATUM, CITRIC ACID, PHENOXYETHANOL, ETHYLHEXYLGLYCERIN, COCOS NUCIFERA OIL, PARFUM (BUTYLPHENYL METHYL PROPIONAL, BENZYL SALICYLATE, CITRONELLOL, COUMARIN, D-LIMONENE, GERANIOL, LINALOOL).. A LISTA DE INGREDIENTES USADOS NA COMPOSICAO PODE SER ALTERADA PELO FABRICANTE. DESTA FORMA, RECOMENDAMOS QUE VOCE SEMPRE LEIA A LISTA DE INGREDIENTES NA EMBALAGEM DO PRODUTO PARA GARANTIR QUE SAO ADEQUADOS PARA SEU USO.", "category": "FINALIZADORES-PARA-CABELO", "sub_category": "CREME-PARA-PENTEAR", "price": "R$"},
{"url": "https://www.drogasil.com.br/pantene-creme-de-pentear-cachos-hidravitaminados-600ml.html", "sku": 111643, "EAN": 7500435159937, "product": "CREME PARA PENTEAR PANTENE PRO-V CACHOS HIDRA-VITAMINADOS COM 600G", "brand": "PANTENE", "quantity": "600g", "weight": 0.069, "manufacturer": "P&G", "description": "O PANTENE PRO-V CACHOS HIDRA-VITAMINADOS E UM CREME PARA PENTEAR DESENVOLVIDO ESPECIALMENTE PARA OS CABELOS CACHEADOS, COM FORMULA RICA EM VITAMINA PRO-V, OLEO DE COCO E OMEGA 9.. ELE HIDRATA PROFUNDAMENTE OS CACHOS, CONTROLA O FRIZZ E DEIXA OS CABELOS LINDOS, FORTES E RESISTENTES CONTRA A QUEBRA.. E O CUIDADO IDEAL QUE VOCE PODE DAR AOS SEUS CABELOS, PARA VE-LOS SEMPRE BELOS, NUTRIDOS E SAUDAVEIS. PANTENE PRO-V CACHOS HIDRA-VITAMINADOS NAO AFETA TRATAMENTOS ANTERIORMENTE REALIZADOS NOS FIOS, E NAO CONTEM INGREDIENTES QUE POSSAM DANIFICA-LOS.. SEM NECESSIDADE DE ENXAGUE.. APLIQUE UMA PORCAO NAS MAOS, ESFREGUE E PASSE SOBRE O CABELO UMIDO OU SECO. COMECE 3 DEDOS ABAIXO DA RAIZ PARA EVITAR OLEOSIDADE. PENTEIE COMO DE COSTUME. PODE SER USADO VARIAS VEZES AO DIA. SEM ENXAGUE.. AQUA, DIMETHICONE, CETYL ALCOHOL, STEARAMIDOPROPYL DIMETHYLAMINE, STEARYL ALCOHOL, PARFUM, QUATERNIUM-18, HYDROXYETHYLCELLULOSE, PHENOXYETHANOL, BENZYL ALCOHOL, PEG-2M, CETEARYL ALCOHOL, METHYLPARABEN, PROPYLPARABEN, OLEYL ALCOHOL, GLYCERYL STEARATE, POLYSORBATE 60, LYSINE HCL, CITRIC ACID, EDTA, PANTHENOL, PANTHENYL ETHYL ETHER, HEXYL CINNAMAL, HYDROXYCITRONELLAL, LIMONENE.", "category": "FINALIZADORES-PARA-CABELO", "sub_category": "CREME-PARA-PENTEAR", "price": "R$"},
{"url": "https://www.drogasil.com.br/dermage-improve-c10-serum-antioxidante-30g.html", "sku": 19441, "EAN": 7895389142020, "product": "SERUM ANTIOXIDANTE DERMAGE IMPROVE C10", "brand": "DERMAGE", "quantity": "30g", "weight": 0.088, "manufacturer": "DERMAGE", "description": "", "category": "NUTRICOSMETICOS", "sub_category": "ANTIOXIDANTE", "price": "R$"},
{"url": "https://www.drogasil.com.br/imecap-kit-rejuvesnecedor-antissinais-30-capsulas-creme-facial-antirrugas-35g.html", "sku": 32477, "EAN": 7898414853199, "product": "KIT IMECAP REJUVENESCEDOR COM 1 CREME FACIAL DE 35G + 30 CAPSULAS", "brand": "FQM", "quantity": "1 Unidade", "weight": 0.06, "manufacturer": "FQM", "description": "O KIT IMECAP REJUVENESCEDOR E O SEU ALIADO NO COMBATE AOS SINAIS DO ENVELHECIMENTO. ATUA EM DUAS FRENTES:. CREME FACIAL QUE CONTEM COENZIMA Q10, UM ANTIOXIDANTE QUE PREVINE O FOTOENVELHECIMENTO E DIMINUI A PROFUNDIDADE DAS RUGAS. CONTA TAMBEM COM O NANO TENSOR, ATIVO QUE PROMOVE A FIRMEZA E A DIMINUICAO DAS LINHAS DE EXPRESSAO.. QUANDO USADO DIARIAMENTE, O CREME IMECAP REJUVENESCEDOR ANTI-IDADE SUAVIZA LINHAS DE EXPRESSAO E DA FIRMEZA AO ROSTO.. TRATA-SE DE UM NUTRACEUTICO, OU SEJA, UM TIPO DE SUPLEMENTO ALIMENTAR COM PROPRIEDADES BIOATIVAS EXTRAIDAS DE ALIMENTOS QUE TRAZEM BENEFICIOS AO ORGANISMO. PRODUZIDO A PARTIR DE COLAGENO HIDROLISADO E ENRIQUECIDO COM BIONUTRIENTES ANTIOXIDANTES, IMECAP REJUVENESCEDOR CONTEM PROTEINAS QUE AUMENTAM A UMIDADE DA PELE, PREVENINDO A FORMACAO DE RUGAS, LINHAS DE EXPRESSAO E ESTIMULANDO O METABOLISMO DA PELE NA FORMACAO DE NOVO COLAGENO. . APLICAR SOBRE A PELE LIMPA E SECA, MASSAGEANDO SUAVEMENTE ATE A COMPLETA ABSORCAO. USE PELA MANHA E A NOITE.. INGERIR UMA CAPSULA AO DIA OU CONFORME ORIENTACAO DO SEU MEDICO. NAO EXCEDER A RECOMENDACAO DIARIA DE CONSUMO.. TANTO O CREME QUANTO AS CAPSULAS PODEM SER UTILIZADOS POR HOMENS E MULHERES.. IMECAP REJUVENESCEDOR NAO DEVE SER USADO EM PESSOAS COM HIPERSENSIBILIDADE A QUALQUER UM DOS COMPONENTES DA FORMULA, CRIANCAS COM IDADE INFERIOR A 3 ANOS, GESTANTES E LACTANTES, A NAO SER POR RECOMENDACAO MEDICA.. COLAGENO HIDROLISADO, ACIDO ASCORBICO, ACETATO DE RACEALFATOCOFEROL, SULFATO DE ZINCO MONOIDRATADO, ACETATO DE RETINOL, SELENITO DE SODIO, ANTIUMECTANTE DIOXIDO DE SILICIO E ESTABILIZANTE CROSCARMELOSE SODICA.. CAPSULA: GELATINA, AGUA E CORANTES AZORRUBINA, DIOXIDO DE TITANIO, VERMELHO 40, AMARELO CREPUSCULO E AZUL BRILHANTE FCF.. NAO CONTEM GLUTEN.. 0,4 G. 0%. 600 MCG. 100%. 45 MG. 100%. 10 MG. 100%. 34 MCG. 100%. 7 MG. 100%. NAO CONTEM QUANTIDADE SIGNIFICATIVA DE VALOR ENERGETICO, CARBOIDRATOS, PROTEINAS, GORDURAS TOTAIS, GORDURAS SATURADAS, GORDURAS. E FIBRA ALIMENTAR.*. *%VALORES DIARIOS COM BASE EM UMA DIETA DE 2.000 KCAL OU 8.400 KJ. SEUS VALORES DIARIOS PODEM SER MAIORES OU MENORES DEPENDENDO DE SUAS NECESSIDADES ENERGETICAS.", "category": "NUTRICOSMETICOS", "sub_category": "ANTIOXIDANTE", "price": "R$"},
{"url": "https://www.drogasil.com.br/equaliv-termolen-celulite-31-capsulas.html", "sku": 49481, "EAN": 7898946433418, "product": "SUPLEMENTO VITAMINICO-MINERAL EQUALIV TERMOLEN CELLFIRM COM 31 CAPSULAS", "brand": "EQUALIV", "quantity": "31 Cápsulas", "weight": 0.096, "manufacturer": "BYOND PHARMA", "description": "TERMOLEN CELLFIRM E UM SUPLEMENTO VITAMINICO E MINERAL EM CAPSULAS. AUXILIA NO COMBATE AO PROCESSO DE FORMACAO DA CELULITE, NA SUAVIZACAO DA CELULITE EXISTENTE E CONTRIBUI PARA A FORMACAO NORMAL DO COLAGENO, PROPORCIONANDO MELHORA NA TEXTURA DA PELE, UNHAS E CABELO.. 31 CAPSULAS GELATINOSAS.. A CAPSULA DE TERMOLEN CELLFIRM E REVESTIDA COM DUAS FASES:. CONTEM OLEO DE CARTAMO E OLEO DE SEMENTE DE UVA, QUE AUXILIAM NO COMBATE DO PROCESSO INFLAMATORIO DA MICROCIRCULACAO.. O OLEO DE CARTAMO ATUA NA INIBICAO DA ENZIMA LIPOPROTEINA LIPASE, EVITANDO O ACUMULO DE GORDURA E CONTRIBUINDO NA DIMINUICAO DAS CELULAS GORDUROSAS JA EXISTENTES. EM CONJUNTO COM O OLEO DE UVA, OFERECE AUXILIO EM DOBRO NA ELASTICIDADE DA PELE.. COMPOSTA POR VITAMINAS A, B5, C E E, ZINCO, ACIDO FOLICO, CROMO E SELENIO, CONTRIBUEM NA NUTRICAO LOCAL E NA FORMACAO DO COLAGENO PARA FUNCAO NORMAL DA PELE.. INGERIR 1 CAPSULA AO DIA OU A CRITERIO DO MEDICO OU NUTRICIONISTA.. PROCURE SEMPRE UM MEDICO OU ESPECIALISTA ANTES DE FAZER USO DE QUALQUER SUBSTANCIA. . (VEICULOS) OLEO DE CARTAMO E OLEO DE SEMENTE DE UVA, ASCORBATO DE CALCIO, ALFA TOCOFEROL, OXIDO DE ZINCO, PANTOTENATO DE CALCIO, PALMITATO DE RETINOL, ACIDO FOLICO, PICOLINATO DE CROMO, SELENOMETIONINA, (GELIFICANTE) GELATINA, (EMULSIFICANTE) POLISORBATO 80, (CORANTES) DIOXIDO DE TITANIO, ERITROSINA, AZUL BRILHANTE E VERMELHO 40.. PODE CONTER DERIVADOS DE PEIXE, SOJA E AMENDOIM.. NAO CONTEM GLUTEN.. SEM ADICAO DE ACUCARES. PORCAO DE 0,76 G (1 CAPSULA). QUANTIDADE POR PORCAO. %VD*. VALOR ENERGETICO. 5 KCAL = 21 KJ. 0. CARBOIDRATOS. 0 G, DOS. QUAIS:. 0. ACUCAR. 0 G. **. VITAMINA A (PALMITATO DE RETINOL). 600 MG. 100. VITAMINA B5 (PANTOTENATO DE CALCIO). 5,0 MG. 100. VITAMINA B9 (ACIDO FOLICO). 240 MG. 100. VITAMINA C (ASCORBATO DE CALCIO). 45 MG. 100. VITAMINA E (ALFA TOCOFEROL). 10 MG. 100. CROMO. 35 MG. 100. SELENIO. 34 MG. 100. ZINCO. 7,0 MG. 100. NAO CONTEM QUANTIDADES SIGNIFICATIVAS DE CARBOIDRATOS, PROTEINAS, FIBRA ALIMENTAR E SODIO.. (*) % VALORES DIARIOS DE REFERENCIA COM BASE EM UMA DIETA DE 2.000KCAL OU 8.400KJ. SEUS VALORES DIARIOS PODEM SER MAIORES OU MENORES DEPENDENDO DE SUAS NECESSIDADES ENERGETICAS. **VALORES DIARIOS NAO ESTABELECIDOS.", "category": "NUTRICOSMETICOS", "sub_category": "ANTICELULITE-E-FIRMADORES", "price": "R$"},
{"url": "https://www.drogasil.com.br/charming-laque-spray-jato-seco-fixacao-forte-com-200ml.html", "sku": 56580, "EAN": 7896046703172, "product": "SPRAY FIXADOR CHARMING JATO SECO FIXACAO FORTE COM 200ML", "brand": "CHARMING", "quantity": "200ml", "weight": 0.19, "manufacturer": "CLESS", "description": "", "category": "FINALIZADORES-PARA-CABELO", "sub_category": "SPRAY", "price": "R$"},
{"url": "https://www.drogasil.com.br/dermage-collagen-age-serum-30ml.html", "sku": 3647, "EAN": 7895389135572, "product": "SERUM DERMAGE BOOSTER DE COLAGENO COLLAGEN AGE COM 30ML", "brand": "DERMAGE", "quantity": "30ml", "weight": 0.062, "manufacturer": "DERMAGE", "description": "", "category": "NUTRICOSMETICOS", "sub_category": "ANTIOXIDANTE", "price": "R$"},
